[
    {
        "pmid": "39690438",
        "title": "Realizing Highly Stable Quasi-2D Blue Perovskite Light-Emitting Diodes Using Energy Cascades Generated by Biomolecule-Derived Plasmonic Nanostructures.",
        "abstract": "Blue perovskite light-emitting diodes (LEDs) lag behind green and red LEDs, which have made considerable strides in efficiency and stability. The main disadvantage is its unmodulated phase domains and low energy transfer efficiency, which impede the efficiency, optical purity, and operational stability of the devices. Herein, we show that using biomolecule-derived plasmonic nanostructures can significantly promote defect passivation, van der Waals gap reduction, and cascade energy transfer through synergistic small-molecule interactions and localized surface plasmonic contributions, thereby improving the electroluminescence (EL) properties and operational stability. The designed blue quasi-2D perovskite LED benefits from the synergistic effect with a higher external quantum efficiency (EQE = 3.51%), EL spectral stability, and superior long-term operational stability. These results validate the optimization of structural and energy cascades of quasi-2D perovskites through a simple and environmentally friendly biomolecular tailorable plasmonic nanostructure approach, paving the way for the development of sustainable electronics.",
        "authors": [
            "Veeramuthu L",
            "Liang FR",
            "Chen CH",
            "Liang FC",
            "Lai YT",
            "Yan ZL",
            "Pandiyan A",
            "Tsai CT",
            "Chen WC",
            "Lin JC",
            "Chen MH",
            "Chueh CC",
            "Kuo CC"
        ],
        "journal": "ACS applied materials & interfaces",
        "year": 2024
    },
    {
        "pmid": "39690436",
        "title": "Can Intra-Operative Cell Salvage Reduce the Rate of Allogeneic Transfusion in Pediatric Spinal Deformity Surgery?",
        "abstract": "STUDY DESIGN: Retrospective cohort study. OBJECTIVES: The objective of this study was to characterize the association between cell-salvage and allogeneic transfusion rate in pediatric patients undergoing posterior arthrodesis for scoliosis. METHODS: NSQIP Pediatric database years 2016-2022 was used. Patients under the age of 18 who received posterior arthrodesis with 7 or more surgical levels for spinal deformity correction were included. Rates of cell-salvage and allogeneic transfusion were determined. We assessed the impact of cell-salvage on the rate of allogeneic transfusion using chi-square test and multivariable logistic regression. RESULTS: There were 34,241 patients in this study. The rate of allogeneic transfusion was 21.6% (n = 7407). The allogeneic transfusion rates for idiopathic, neuromuscular, and congenital/syndromic scoliosis were 12.3%, 50.8%, and 25.9%, respectively. Cell-salvage was used in 71.1% of patients (n = 24,344). In the multivariable regression analysis, longer operative time (P < .001), non-idiopathic scoliosis (P < .001), hematocrit less than 35 (P < .001), and >/=13 surgical levels (P < .001) were associated with higher odds of allogeneic transfusion. Use of cell-salvage (P < .001), increasing age (P < .001), and increasing patient weight (P < .001) were associated with significantly lower odds of allogeneic transfusion. In a subanalysis, use of cell-salvage was associated with reduced rate of allogeneic transfusion in patients with idiopathic scoliosis. Cell-salvage was not associated with reduced rates of allogeneic transfusion in neuromuscular and congenital/syndromic scoliosis. CONCLUSION: This is the largest study investigating the impact of cell-salvage on rate of allogeneic transfusion in pediatric spinal deformity surgery. Use of cell-salvage is associated with reduced allogeneic transfusion rates in idiopathic scoliosis surgery.",
        "authors": [
            "Chan V",
            "Shumilak G",
            "Malhotra AK",
            "Lebel DE",
            "Skaggs DL"
        ],
        "journal": "Global spine journal",
        "year": 2024
    },
    {
        "pmid": "39690432",
        "title": "Evaluation of teaching cognitive bias to dental students during the transition to independent dental practice.",
        "abstract": "OBJECTIVES: Cognitive bias is an increasingly important topic in healthcare education, though its significance in dental education remains underexplored. Ensuring that dental students learn more about cognitive bias to enhance dental care is challenging. This study aimed to evaluate dental students' perceptions of the value of teaching cognitive bias awareness in independent practice. METHODS: The content of cognitive biases, along with related theories and debiasing strategies, was delivered through interactive lectures in April 2022 and May 2024 to final-year dental students transitioning to independent dental practice at Mahidol Dental School. At the end of the session, students' perceptions of the benefits of cognitive bias awareness in dental practice were assessed using an online questionnaire via Google Form. Students also provided feedback on the lecture through the same questionnaire. RESULTS: Seventy-six dental students completed the questionnaire (55.47% response rate). Students reported gaining greater knowledge and understanding of cognitive biases, with most expressing satisfaction with the teaching format (interactive lecture with case discussions). They noted that they could apply debiasing strategies in their future practice to minimize clinical errors, enhance clinical reasoning and decision-making skills, and provide better patient care. Students also recommended incorporating cognitive bias awareness into both undergraduate and postgraduate dental curricula. CONCLUSION: Cognitive bias awareness is an important topic that should be integrated into dental education before students begin independent dental practice. Debiasing strategies can help dental students and practitioners reduce clinical errors and improve the quality of dental care.",
        "authors": [
            "Nakhapaksirat D"
        ],
        "journal": "Journal of dental education",
        "year": 2024
    },
    {
        "pmid": "39690425",
        "title": "Declining trend of HTLV-1 among organ/ tissue donors in Iranian Tissue Bank between 2014-2021.",
        "abstract": "BACKGROUND: Human T-cell Lymphotropic Virus type-1 (HTLV-1) infection is associated with serious disorders, including Adult T-cell Leukemia/Lymphoma (ATLL) and HTLV-1-associated myelopathy/tropical spastic paraparesis (HAM/TSP). In addition to sexual, vertical, parenteral, and blood transfusion, organ/tissue transplantation is considered as a transmission route of HTLV infection. Given the substantial risk of HTLV-1 transmission and the subsequent development of HAM/TSP (approximately 40%) in kidney transplant recipients, pre-transplant donor screening is crucial. The present study aimed to investigate the prevalence of HTLV-1 in potential organ/tissue donors referred to the Iranian Tissue Bank and Research Center (ITBRC). MATERIALS AND METHODS: The study population was potential organ and/or tissue donors referred to ITBRC between 2014 and 2021, including two groups of brain death (potential donors of organs and/or tissues) and circulatory death donors (potential tissue donors from Iranian Legal Medicine Organization). Initial screening was performed using enzyme-linked immunosorbent assay (ELISA), and positive cases were confirmed for HTLV-1 infection with polymerase chain reaction (PCR). RESULTS: 111 out of 3,814 donors were positive for HTLV-1 (3%). The rate of positive tests between 2014 and 2017 was 6%, which was significantly higher than the positive tests percentage between 2017 and 2021 with 0.5% (P-value < 0.001). The rate of test positivity in females was 4% compared to 2% in males (P-value = 0.001). Furthermore, individuals diagnosed with brain death exhibited a significantly lower likelihood of HTLV-1 infection (0.2%) compared to cases with circulatory death (4%) (P-value < 0.001). CONCLUSION: Considering the contraindication of organ/tissue donation from donors with HTLV-1 positive test, these findings give an insight into the prevalence of HTLV-1 among potential organ/tissue donors in Iran. Moreover, the higher prevalence of HTLV-1 infection in circulatory death donors from Iranian Legal Medicine Organization urges for cautious evaluation in these donors.",
        "authors": [
            "Letafati A",
            "Mozhgani SH",
            "Norouzi M",
            "Aboofazeli A",
            "Taghiabadi Z",
            "Zafarian N",
            "Seyedi S",
            "Jaberi EM",
            "Poursaleh S",
            "Karami M",
            "Sarrafzadeh S",
            "Sadeghi A"
        ],
        "journal": "Retrovirology",
        "year": 2024
    },
    {
        "pmid": "39690422",
        "title": "Brain endothelial permeability, transport, and flow assessed over 10 orders of magnitude using the in situ brain perfusion technique.",
        "abstract": "BACKGROUND: Cerebral blood flow normally places a limit on the magnitude of brain vascular permeability (P) that can be measured in vivo. At normal cerebral blood flow, this limit falls at the lower end of lipophilicity for most FDA-approved CNS drugs. In this study, we report on two methods that can be used to overcome this limitation and measure brain vascular permeability values that are up to ~1000 times higher using the in situ brain perfusion technique. METHODS: Rat brain was perfused with physiological saline at increased flow rate and in the presence of various concentrations of plasma protein, serum albumin or alpha-acid glycoprotein. Plasma protein was added to the saline perfusion fluid to lower extraction into the measurable range using the Crone Renkin \"diffusion-flow\" equation to calculate brain P(o)S. RESULTS: Cerebrovascular P(o) was determined for 125 solutes, of which 78 showed little or no evidence of active efflux transport. Fifty of the solutes were in the lipophilicity zone (Log P(oct) 1-5) of most FDA-approved CNS drugs. Care was taken to ensure the integrity of the brain vasculature during perfusion and to measure flow accurately using markers that had been verified for the flow rates. The results showed a linear relationship between Log P(o) and Log P(oct) over ~10 orders of magnitude with values for diazepam, estradiol, testosterone, and other agents that exceed prior published values by fivefold to 200-fold. CONCLUSIONS: The results show that brain vascular permeability can be measured directly in vivo for highly lipophilic solutes and the PS values obtained match reasonably with that predicted by the Crone-Renkin flow diffusion equation with care taken to validate the accuracy for the component measurements and with no need to invoke \"enhanced\" or \"induced\" dissociation.",
        "authors": [
            "Smith QR",
            "Mandula H",
            "Parepally JMR",
            "Oki J",
            "Thomas F",
            "Thorsheim HR",
            "Al-Ahmad AJ",
            "Abbruscato TJ",
            "Ask P",
            "Hage DS",
            "Robinson PJ"
        ],
        "journal": "Fluids and barriers of the CNS",
        "year": 2024
    },
    {
        "pmid": "39690420",
        "title": "Pre-pandemic artificial MERS analog of polyfunctional SARS-CoV-2 S1/S2 furin cleavage site domain is unique among spike proteins of genus Betacoronavirus.",
        "abstract": "OBJECTIVES: SARS-CoV-2 spike (S) glycoprotein furin cleavage site is a key determinant of SARS-CoV-2 virulence and COVID-19 pathogencity. Located at the S1/S2 junction, it is unique among sarbecoviruses but frequently found among betacoronaviruses. Recent evidence suggests that this site includes two additional functional motifs: a pat7 nuclear localization signal and two flanking O-glycosites. However, a systematic genus and subgenus analysis of spike protein sequences bearing this polyfunctional sequence domain has been missing. DATA DESCRIPTION: Here we report comprehensive sequence data to demonstrate that among spike proteins of genus Betacoronavirus and outside of the SARS-CoV-2 clade a fully analogous S1/S2 domain was found in only one other virus: the artificial MERS infectious clone MERS-MA30, described already in 2017, which was rationally selected from serial passage in genetically humanized mice. As the evolutionarily closest betacoronaviruses outside of the SARS-CoV-2 clade lack all its three functional motifs, these data extend-beyond natural evolution and zoonosis-the current view on SARS-CoV-2 pre-pandemic origins by presenting the analogous S1/S2 MERS-MA30 sequence domain as a precise molecular blueprint for SARS-CoV-2.",
        "authors": [
            "Lisewski AM"
        ],
        "journal": "BMC genomic data",
        "year": 2024
    },
    {
        "pmid": "39690408",
        "title": "The race to disasters - is the international relief community ready for future disasters?",
        "abstract": "BACKGROUND: Climate-related disasters have tripled in the past 30 years. Between 2006 and 2016, the global sea levels rose 2.5 times faster than the entire 20th century. More than 20 million people a year are forced out of their homes because of climate change impacts. Rapid urbanization and increasing population density in coastal mega-metropolitan areas will inevitably lead to more large-scale disasters due to extreme weather events, i.e., stronger storms and massive flooding. Despite the inevitability of these events, disaster risk reduction is still locally based in each country, many of which have scarce resources to devote to the activity. It is widely assumed that the global community will respond when a calamity occurs. This perspective article explores the appropriateness of the current international relief and aid paradigm in light of near and middle-term trends in global disasters. MAIN BODY: After briefly summarizing the anticipated effects of global climate change, population growth, and progressive urbanization in low-lying coastal and riverine environments on the frequency and scale of future disasters, this paper examines how existing concepts of international relief following disasters are insufficient to address the challenges to come. Current paradigms are tested against selected case studies demonstrating the growing frequency of mega-disasters. For example, in 2010, the world saw a catastrophic earthquake in Haiti, very large-scale floods in Pakistan, a major earthquake in Chile, and heat waves that resulted in the death of tens of thousands of people in Russia and many more in other countries. However, the world exhausted most of its humanitarian aid, responding to Haiti in January of that year. The review closes with a proposition for a new paradigm to re-organize international relief to meet the challenge posed by our rapidly changing world - one that is more adaptable to the current challenges of climate change and other trends that will almost certainly increase the frequency and intensity of disasters. CONCLUSION: The future of international disaster aid depends on our ability to foster greater cooperation between the various organizations and donor countries and more seamless cooperation between both groups and the affected countries or regions. Planning and relief operations should utilize new technologies and innovative financing where feasible. A holistic approach that focuses on building large-scale agreements and coordination mechanisms, teaching citizens how to help each other until aid arrives, and strengthening resilience at the local level will equip communities for adaptive action during a disaster, improve coping and long-term rehabilitation, will lead to a more efficient, fairer and more durable global aid system.",
        "authors": [
            "Peleg K",
            "Bodas M"
        ],
        "journal": "Israel journal of health policy research",
        "year": 2024
    },
    {
        "pmid": "39690402",
        "title": "Barriers to establishing teledermatoscopy in primary health care in Sweden.",
        "abstract": "INTRODUCTION: Teledermatoscopy (TDS) has proven to be effective and reliable for diagnosis of skin malignancies. The factors that determine the success of implementation of TDS are largely unknown. OBJECTIVES: To investigate barriers to implementation of TDS in primary health care (PHC) at center and individual level. METHODS: Following introduction of TDS, cross-sectional quantitative data and free text comments were collected by surveys sent to PHC centers and PCH practitioners. Successful implementation was defined as regularly sent cases at center level and self-reported usage at individual level. Factors associated with implementation were evaluated with Chi-square, Kruskal-Wallis test and logistic regression. RESULTS: 93/117 (78.2%) of PHC centers and 239/725 (32.9%) of PHC practitioners answered the surveys. 54.8% (n = 51) of PHC centers and 64.3% (n = 153) of PHC practitioners had implemented TDS. There was a strong association between hardware arrival before introduction and TDS usage at center level (OR 6.0; 95% CI 1.5-24.3). At individual level, male sex was positively associated with usage (OR 1.9; 95%, CI 1.0-3.4), and for every year of increased age, the chance of using TDS decreased with 3% (OR 1.0, 95% CI 0.9-1.0). No other factor was associated with implementation. \"Good\" was the most common overall impression (54.8%), and the majority found no problems using the system (> 85%). The most common complaint was technical issues followed by no added value. CONCLUSIONS: Successful implementation of TDS was strongly associated with hardware arrival at center level, and to male sex and younger age at individual level. Satisfaction was overall high.",
        "authors": [
            "Hernstrom N",
            "Ingvar A"
        ],
        "journal": "BMC primary care",
        "year": 2024
    },
    {
        "pmid": "39690398",
        "title": "Monoclonal gammopathy is present in one fourth of patients undergoing renal biopsy but is pathogenic only in half of them.",
        "abstract": "BACKGROUND: About 4-7% of renal biopsies show a monoclonal gammopathy-related nephropathy, such as AL amyloidosis, cast nephropathy, or light chain deposition disease. Both a high prevalence and a causal role of monoclonal gammopathy have been observed in patients with C3 glomerulopathy or thrombotic microangiopathy, although a definitive causative role cannot be established in most cases (potentially monoclonal gammopathy-related nephropathies). A coexisting monoclonal gammopathy has been identified in many cases of nephropathy without a defined causative role (monoclonal gammopathy-unrelated nephropathies). The aim of this study was to investigate the prevalence and distribution of monoclonal gammopathy in patients who underwent a renal biopsy and assess its possible causal role in nephropathies not ordinarily related to monoclonal gammopathy. METHODS: In our single-center retrospective observational study, we considered patients who underwent native kidney biopsy from 2009 to 2023 at the Nephrology Unit, Careggi University Hospital, Florence (Italy) and for whom a complete monoclonal gammopathy workup (serum electrophoresis, serum and urinary immunofixation, serum free light chains) was available. RESULTS: Overall, 827 patients were included: 208 (25%) had a monoclonal gammopathy: in 104 cases the monoclonal gammopathy was unrelated to the kidney disease; 87 subjects showed renal pathology related to monoclonal gammopathy (monoclonal gammopathy-related nephropathies). Patients with thrombotic microangiopathy and C3 glomerulopathy (potentially monoclonal gammopathy-related nephropathies) exhibited a prevalence of monoclonal gammopathy > 30%. In a subgroup of diagnoses (e.g. tubulointerstitial nephritis, membranoproliferative glomerulonephritis) a possible causal and/or prognostic role of a concomitant monoclonal gammopathy may be hypothesized. CONCLUSIONS: In our cohort, one fourth of patients undergoing a renal biopsy had a monoclonal gammopathy, although in half of them the monoclonal gammopathy did not have a causative role in the kidney disease. Hence, it is impossible to conclude that a monoclonal gammopathy in the context of renal disease equates to a causal association without performing a renal biopsy because of the high frequency of monoclonal gammopathy in patients undergoing a kidney biopsy.",
        "authors": [
            "Allinovi M",
            "Aterini L",
            "Caroti L",
            "Antognoli G",
            "Cirami CL"
        ],
        "journal": "Journal of nephrology",
        "year": 2024
    },
    {
        "pmid": "39690395",
        "title": "Developmental gene expression in skull-base chordomas and chondrosarcomas.",
        "abstract": "PURPOSE:  Chordomas are malignant tumors of the axial spine and skull base, and they are notorious for their poor treatment response. Differentiating these tumors from comparatively less malignant chondrosarcomas is crucial for treatment and prognostication. Both tumor types differ in their developmental origin. Chordomas are considered to be derived from notochordal remnants and chondrosarcomas from mesenchymal cells. Here, we evaluated the differential expression of developmental transcription factors in these skull base tumors. METHODS:  Histopathologically-confirmed tumor biopsies were obtained from 12 chordoma and 7 chondrosarcoma patients. Following RNA extraction, samples were submitted to real-time quantitative PCR (RT-qPCR) for the evaluation of 32 evolutionary conserved genes that are known to associate with notochord, mesoderm, and axial spine development. Gene expression levels were normalized to housekeeping genes ACTB and RS27a. RESULTS:  Fifteen genes were either exclusively expressed (n = 12) or overexpressed (n = 3; 2.21-4.43 fold increase) in chordoma, compared to chondrosarcoma. Brachyury and CD24 were highly and exclusively expressed in chordoma. Other novel genes exclusive to chordomas included chordin, HOXA5 and ACAN. Vice versa, ten genes were either exclusively expressed (n = 2) or overexpressed (n = 8; 0.01-0.66 fold increase) in chondrosarcoma, compared to chordoma. CONCLUSION:  As chordoma patients demonstrate a worse prognosis compared to chondrosarcoma patients, the differential expression of chordin, HOXA5 and ACAN and CD24 could be relevant for the pathophysiology of chordomas and may have diagnostic and treatment value. Further study on role of these genes in tumorigenesis is therefore warranted.",
        "authors": [
            "Vanderheijden C",
            "Yakkioui Y",
            "Vaessen T",
            "Santegoeds R",
            "Temel Y",
            "Hoogland G",
            "Hovinga K"
        ],
        "journal": "Journal of neuro-oncology",
        "year": 2024
    },
    {
        "pmid": "39690385",
        "title": "Magnetic Sentinel Lymph Node Biopsy in Early Breast Cancer Patients: An Individual Patient Data Meta-analysis of Tracer Uptake.",
        "abstract": "BACKGROUND: Superparamagnetic iron oxide nanoparticles (SPIO) are emerging as a viable alternative to technetium and blue dye. Our study was designed to evaluate the correlation between SPIO dose, injection site, and timing with sentinel lymph node (SLN) detection and iron content in retrieved SLNs. METHODS: This study combined individual patient data from three Dutch and five Swedish studies. Associations between SLN detection and dose, site, and timeframe of SPIO injection were examined. The iron content for each retrieved SLNs with or without metastases were calculated according to a predefined look up table based on probe counts and sensitivity setting. Analyses were conducted by using multivariable logistic and linear regression models using generalized estimating equation. RESULTS: A total of 908 patients were included. The detection between the magnetic technique (96.6%) and the radioactive technique was comparable (96.6% vs. 96.8%, p = 0.75). The 1.0-mL SPIO dose was associated with the highest, and <0.5 mL of SPIO was associated with the lowest patient-based detection (100.0 and 96.6% respectively). An intratumoural injection was found to be less favourable compared with peritumoural and subareolar, whereas injection >168 hours before surgery demonstrated the highest patient-based detection. CONCLUSIONS: The noninferiority of SPIO compared with technetium99m +/- BD has been proven by several studies. A dose of 1 mL, around the areola, with a longer exposure time, appears to increase the SPIO uptake in the nodes and SLN detection. Metastatic burden in SLNs did not significantly impact the uptake of SPIO.",
        "authors": [
            "Christenhusz A",
            "Mirzaei N",
            "Karakatsanis A",
            "Eriksson S",
            "Warnberg F",
            "Olofsson Bagge R",
            "van der Palen J",
            "Simanowski J",
            "Salamzadeh S",
            "Ten Haken B",
            "Dassen AE",
            "Alic L"
        ],
        "journal": "Annals of surgical oncology",
        "year": 2024
    },
    {
        "pmid": "39690384",
        "title": "Comparison of Intratumoral and Peritumoral Deep Learning, Radiomics, and Fusion Models for Predicting KRAS Gene Mutations in Rectal Cancer Based on Endorectal Ultrasound Imaging.",
        "abstract": "MAIN OBJECTIVES: We aimed at comparing intratumoral and peritumoral deep learning, radiomics, and fusion models in predicting KRAS mutations in rectal cancer using endorectal ultrasound imaging. METHODS: This study included 304 patients with rectal cancer from Fujian Medical University Union Hospital. The patients were randomly divided into a training group (213 patients) and a test group (91 patients) at a 7:3 ratio. Radiomics and deep learning models were established using primary tumor and peritumoral images. In the optimally performing regions-of-interest, two fusion strategies, a feature-based and a decision-based model, were employed to build the fusion models. The Shapley additive explanation (SHAP) method was used to evaluate the significance of features in the optimal radiomics, deep learning, and fusion models. The performance of each model was assessed using the area under the receiver operating characteristic curve (AUC) and decision curve analysis (DCA). RESULTS: In the test cohort, both the radiomics and deep learning models exhibited optimal performance with a 10-pixel patch extension, yielding AUC values of 0.824 and 0.856, respectively. The feature-based DLRexpand10_FB model attained the highest AUC (0.896) across all study sets. In addition, the DLRexpand10_FB model demonstrated excellent sensitivity, specificity, and DCA. SHAP analysis underscored the deep learning feature (DL_1) as the most significant factor in the hybrid model. CONCLUSION: The feature-based fusion model DLRexpand10_FB can be employed to predict KRAS gene mutations based on pretreatment endorectal ultrasound images of rectal cancer. The integration of peritumoral regions enhanced the predictive performance of both the radiomics and deep learning models.",
        "authors": [
            "Gan Y",
            "Hu Q",
            "Shen Q",
            "Lin P",
            "Qian Q",
            "Zhuo M",
            "Xue E",
            "Chen Z"
        ],
        "journal": "Annals of surgical oncology",
        "year": 2024
    },
    {
        "pmid": "39690377",
        "title": "Nimodipine in Aneurysmal Subarachnoid Hemorrhage: Are Old Data Enough to Justify Its Current Treatment Regimen?",
        "abstract": "Nimodipine, a dihydropyridine L-type calcium channel antagonist, constitutes one of the mainstays of care to prevent delayed cerebral ischemia in patients with aneurysmal subarachnoid hemorrhage (aSAH) because it has been associated with a reduction in infarction rates and improvement in functional outcomes despite not significantly preventing angiographic vasospasm. Although it is a widely accepted treatment, controversies surrounding the current regimen of nimodipine in patients with aSAH exist. Still, there is a wide space open for randomized controlled trials or alternative study designs comparing different routes of administration, dosing, and timing of nimodipine treatment regimen in patients with aSAH.",
        "authors": [
            "Llompart-Pou JA",
            "Perez-Barcena J",
            "Godoy DA"
        ],
        "journal": "Neurocritical care",
        "year": 2024
    },
    {
        "pmid": "39690346",
        "title": "Profiles of Sexual Double Standard Norms and Their Association with Sexual Pleasure in the Context of Sexual Intercourse among Dutch Adolescents: A Person-Centered Approach.",
        "abstract": "Amidst the predominantly risk-focused narrative of adolescent sexual health, sexual pleasure is often overlooked. This study examined the association between adolescents' experienced sexual pleasure and profiles of sexual double standard (SDS) norms, which prescribe divergent expectations of sexuality based on gender. The sample consisted of 209 Dutch adolescents aged 16-20 years (57% female) who have had sexual intercourse. A survey assessed adolescents' endorsement of SDS norms and perceived SDS norms of parents, peers, and the media, as well as adolescents' experienced sexual pleasure. Latent profile analysis identified four distinct profiles. Profile 1 involved adolescents who held traditional personal views (e.g., seeing men as sexually dominant, women as sexually passive), but perceived less traditional external norms. Profile 2 included adolescents with egalitarian personal views (e.g., expecting similar sexual behaviors of men and women) and perceptions of less traditional external norms. Adolescents in Profile 3 had traditional personal views and perceived more traditional external messages. Adolescents in Profile 4 had egalitarian personal views coexisting with perceptions of less traditional peer and parent norms, but more traditional media norms. These profiles differed significantly in reported sexual pleasure by adolescents, with the highest levels of sexual pleasure observed in Profiles 2 and 3 and the lowest in Profile 1. Adolescent gender did not significantly moderate these relationships, indicating similar relations between SDS norms and sexual pleasure across genders. The findings underscore the complex interplay between personal norms and perceived social norms about sexuality, emphasizing the need for tailored educational strategies that effectively support adolescents in navigating differing social norms about sexuality during their sexual development.",
        "authors": [
            "Sneijders G",
            "Reitz E",
            "Endendijk JJ"
        ],
        "journal": "Archives of sexual behavior",
        "year": 2024
    },
    {
        "pmid": "39690337",
        "title": "Efficacy and safety of the combination of envafolimab and lenvatinib in unresectable hepatocellular carcinoma: a single-arm, multicentre, exploratory phase II clinical study.",
        "abstract": "Currently, therapeutic combinations of immune checkpoint inhibitors (ICIs) with anti-angiogenic agents have shown promising outcomes and have the potential to establish a new standard of care. The efficacy and safety of the first-line combination of envafolimab (an ICI) and lenvatinib (an anti-tumor angiogenesis drug) for the treatment of patients with inoperable hepatocellular carcinoma (HCC) have not been demonstrated. Unresectable HCC patients with an Eastern Cooperative Oncology Group (ECOG) physical status score </= 1 and a Child-Pugh score </= 7 who had not received systemic therapy were included in this single-arm, exploratory, multicentre phase II clinical study. All patients were required to meet the criteria of being at least 18 years of age, having no history of other malignancies, and existing at least one measurable lesion. The patients were treated with envafolimab (150 mg, QW, subcutaneous) in combination with lenvatinib (12 mg for patients weighing over 60 kg, 8 mg for patients weighing under 60 kg). The co-primary endpoint of the study was overall survival (OS), while surrogate endpoints included progression-free survival (PFS), objective response rate (ORR), disease control rate (DCR), and safety. Between March 2022 and April 2023, 36 patients were enrolled, 30 of whom were treated with envafolimab plus lenvatinib. At data cutoff, the median follow-up duration was 20 months (95% CI 18.9-21.1). Among the 30 assessable patients (patients treated according to the trial protocol), the median overall survival (mOS) and median progression-free survival (mPFS) for the therapy comprising envafolimab alongside lenvatinib were 18.5 months (95% CI 13.2-23.8) and 9.4 months (95% CI 1.6-15.6), respectively. The ORR and the DCR (evaluated according to mRECIST criteria) reached 40% and 80%, respectively. In terms of safety, 23 patients (76.7%) experienced at least one treatment-related adverse event (TRAE), of which the most common was elevated aspartate aminotransferase (AST, 23.3%). Furthermore, grade 3 and higher TRAEs occurred in 30%. This study demonstrates that envafolimab in combination with lenvatinib exhibits favourable anti-cancer activity and a manageable safety profile for the first-line treatment of patients with unresectable HCC.",
        "authors": [
            "Jiang Y",
            "Su K",
            "Li H",
            "Wang C",
            "Wu Z",
            "Chen J",
            "Zhang Z",
            "He K",
            "Han Y"
        ],
        "journal": "Investigational new drugs",
        "year": 2024
    },
    {
        "pmid": "39690336",
        "title": "Predictive significance of MPT-driven necrosis-related genes signature in gastric cancer and their impact on the tumor microenvironment.",
        "abstract": "BACKGROUND: Gastric cancer (GC) presents significant management challenges. MPT-driven necrosis (MPTDN) plays a significant role in various conditions, but its connection with GC is unclear. This study aimed to investigate the predictive significance of MPTDN-related genes (MPTDNRGs) in GC and their effect on the tumor immune microenvironment (TIME). METHODS: RNA sequencing data for GC were sourced from TCGA and GEO databases. The mutation profiles and MPTDNRG expression between tumor and normal samples were assessed. Prognostic mRNAs were identified using univariate Cox regression and LASSO regression. GC patients were classified into high- and low-risk groups according to risk scores, followed by survival analysis and evaluation of correlations between MPTDN score and clinicopathological features, functional pathway, TIME, and responses to immunotherapy. RESULTS: MPTDNRGs exhibited a 64% mutation rate in GC, with 22 showing significant expression differences. Univariate Cox and LASSO regression identified 15 independently prognostic MPTDNRGs. The prognostic risk model stratified patients into two groups, revealing significant differences in overall and disease-free survival. A nomogram incorporating the signature and clinical characteristics showed strong specificity and sensitivity in predicting prognosis. The MPTDN score was significantly associated with clinical characteristics, functional pathways, and TIME. scRNA-seq analysis indicated higher MPTDN-signature expression in CD8 + T cells, malignant cells, and myofibroblasts. TIDE analysis suggested high-risk patients have reduced responses to immunotherapy, while low-risk patients could benefit more. Importantly, validation using urothelial carcinoma data confirmed a better prognosis for low-risk patients with immunotherapy. CONCLUSION: This study highlights the importance of MPTDN-related signatures in predicting GC prognosis and guiding therapeutic decisions.",
        "authors": [
            "Huang S",
            "Huang L",
            "Jiang Q",
            "Jiang C",
            "Guo G"
        ],
        "journal": "Clinical & translational oncology : official publication of the Federation of Spanish Oncology Societies and of the National Cancer Institute of Mexico",
        "year": 2024
    },
    {
        "pmid": "39690335",
        "title": "The value of signal intensity ratios of orbital tissue to white matter of orbital MRI in evaluating graves' orbitopathy.",
        "abstract": "ABSRACT: PURPOSE: To investigate the signal intensity ratio (SIR) of orbital tissue to white matter in orbital magnetic resonance imaging (MRI) for assessing graves' orbitopathy (GO). METHODS: This study enrolled a total of 42 patients (79 eyes) with GO as the GO group, 10 patients (20 eyes) diagnosed with graves' disease (GD) without orbitopathy during the same period as the GD group, and 23 normal individuals with negative MRI results and no thyroid or eye diseases as the healthy control (HC) group. The signal intensity of the lacrimal gland (LG), extraocular muscle (EOM), ipsilateral temporal muscle (TM), ramus mandibulae, and white matter (WM) on MRI images was measured. Patients in the GO group were categorized into active and inactive GO subgroups. RESULTS: The SIRs in the GO, GD, and HC groups showed significant differences. SIR-LG in relation to WM and SIR-EOMs in the GO group were significantly higher than those in the GD and HC groups. The SIRs in the active GO group were higher than those in the inactive GO group with significant differences, except for SIR-LG/TM. SIR-EOM/WM demonstrated higher accuracy than other SIRs in identifying GO activity. The area under the curve for SIR-EOM/WM was 0.81 (95% CI 0.71-0.91), with a sensitivity of 69.6%, specificity of 87.9%, and a cut-off value of 1.50. CONCLUSION: SIR-LG/WM and SIR-EOMs are objective indicators for discriminating between GO and the other two groups. Furthermore, SIR-EOM/WM may serve as a simpler quantitative MRI biomarker for identifying GO activity and are worthy of clinical generalization.",
        "authors": [
            "Sun AL",
            "Peng R",
            "Hao P"
        ],
        "journal": "International ophthalmology",
        "year": 2024
    },
    {
        "pmid": "39690328",
        "title": "Complete genome sequence of a novel iflavirus from wheat sawfly (Dolerus tritici).",
        "abstract": "Little is known about the insect viruses in wheat sawfly, Dolerus tritici, which is an important agricultural insect feeding on wheat leaves. Here, we used RNA sequencing to identify a novel single positive-strand RNA virus from the larvae of wheat sawfly collected in northern China and then determined its complete genome sequence by rapid amplification of cDNA ends. The complete genome is 9,594 nt in length, including a polyA tail at its 3' terminus, and it is predicted to encode a 326.3-kDa polyprotein. Phylogenetic analysis based on deduced amino acid sequences of the polyprotein revealed that this RNA virus clustered in a clade with deformed wing virus of the genus Iflavirus, family Iflaviridae. The full genome of this RNA virus shows 42.0-50.0% sequence identity with other iflaviruses. Comparisons of amino acid sequences showed that the coat protein of this RNA virus is most similar to that of slow bee paralysis virus, with 33.6% identity, suggesting that this virus is a new member in the genus Iflavirus. Thus, we have tentatively designated it as \"Dolerus tritici iflavirus 1\" (DtIV1). To our knowledge, this is the first report of an insect virus in wheat sawfly.",
        "authors": [
            "Guo J",
            "Liu W",
            "Chen C",
            "Xu Z",
            "Francis F",
            "Wang X"
        ],
        "journal": "Archives of virology",
        "year": 2024
    },
    {
        "pmid": "39690326",
        "title": "Chemical engineering of CRISPR-Cas systems for therapeutic application.",
        "abstract": "Clustered regularly interspaced short palindromic repeats (CRISPR) technology has transformed molecular biology and the future of gene-targeted therapeutics. CRISPR systems comprise a CRISPR-associated (Cas) endonuclease and a guide RNA (gRNA) that can be programmed to guide sequence-specific binding, cleavage, or modification of complementary DNA or RNA. However, the application of CRISPR-based therapeutics is challenged by factors such as molecular size, prokaryotic or phage origins, and an essential gRNA cofactor requirement, which impact efficacy, delivery and safety. This Review focuses on chemical modification and engineering approaches for gRNAs to enhance or enable CRISPR-based therapeutics, emphasizing Cas9 and Cas12a as therapeutic paradigms. Issues that chemically modified gRNAs seek to address, including drug delivery, physiological stability, editing efficiency and off-target effects, as well as challenges that remain, are discussed.",
        "authors": [
            "Barber HM",
            "Pater AA",
            "Gagnon KT",
            "Damha MJ",
            "O'Reilly D"
        ],
        "journal": "Nature reviews. Drug discovery",
        "year": 2024
    },
    {
        "pmid": "39690324",
        "title": "Molecular detection of respiratory viruses: an observational study on respiratory co-infections in children and adults.",
        "abstract": "Respiratory tract infection (RTI) is the most important cause of visiting both public and private medical care services. During the decade preceding Covid-19, in developing countries, there was a gap in the epidemiology of respiratory viral infections, probably due to the difficulty of detecting viral agents in clinical microbiology laboratories routine, at that time. In this context, the aim of this study was to describe the occurrence of virus, demographic factors associated and the likelihood of coinfections detection by multiplex PCR methods. The target also was to determine the involvement of respiratory viruses other than SARS-CoV-2 as agents of upper respiratory tract infections (URTIs) using rapid respiratory panels by multiplex real time PCR with flow chip methodology. Samples of SARSs patients, 530 in total, were tested between 2022 and 2023, obtained from nasopharyngeal swabs, nasopharyngeal exudates or nasopharyngeal aspirates. Of 530 tests, 30% was human rhinovirus, the most prevalent, followed by respiratory syncytial virus B (21.5%) and human adenovirus (17.4%). Among the total of positive samples, 83.8% belonged to patients aged between 0 and 10 years, 62.6% of whom were aged between 1 and 10 years. Multiple virus detection was found in 50.4% of the samples tested, 93.1% of which were from patients under the age of 18. Viral co-infection was evident in the finding and was higher (88.7%) in patients under the age of 18 yeas.",
        "authors": [
            "Bandeira TJPG",
            "Oliveira ALS",
            "Martins LFP",
            "Matos RM",
            "Santos SRNGD",
            "Lopes MC",
            "Sobreira RTP",
            "Rocha HAL"
        ],
        "journal": "Brazilian journal of microbiology : [publication of the Brazilian Society for Microbiology]",
        "year": 2024
    },
    {
        "pmid": "39690323",
        "title": "Viability of microencapsulated species of Trichoderma as a strategy to optimize use in biological control.",
        "abstract": "The increasing use of chemical fungicides without effective control of phytopathogens has led to the development of resistance in microorganisms. As a promising alternative, products formulated with Trichoderma have emerged for their sustainable and effective potential in integrated disease management. However, the predominant formulations do not offer the necessary protection against abiotic factors. In this study, we investigated Trichoderma species encapsulated in sodium alginate through storage viability experiments and their antagonistic potential. The viability and storage conditions of the capsules were evaluated by plating at 5, 15, 30, 45, 60, and 150 days after production, kept in dry or refrigerated environments. The antagonistic potential was determined by the culture pairing method using the phytopathogen Fusarium sp. The results demonstrated that it was possible to maintain the viability of the conidia, with no differences between storage environments. Additionally, the capsule provided UV protection to the conidia encapsulated species possess antagonistic potential, inhibiting 52.54% of Fusarium sp. growth. Consequently, encapsulation is an alternative formulation method that ensures the viability of Trichoderma conidia and optimizes its use in biological control.",
        "authors": [
            "Pinotti TI",
            "de Oliveira Sousa T",
            "Fonseca WL",
            "Nascimento TP",
            "Silva HF",
            "Brandao Costa RMP",
            "Santos AMG"
        ],
        "journal": "Brazilian journal of microbiology : [publication of the Brazilian Society for Microbiology]",
        "year": 2024
    },
    {
        "pmid": "39690312",
        "title": "Effects of ambient atmospheric pressure on intraocular pressure measured using a Goldman applanation tonometer in normal eyes under ordinary conditions.",
        "abstract": "PURPOSE: Little is known about the effects of ambient atmospheric pressure (AP) on intraocular pressure (IOP) under ordinary conditions. This study aimed to investigate the effects of AP on Goldmann applanation tonometer-measured IOP (GAT-IOP) in normal eyes under everyday atmospheric conditions adjusting for effects of possible confounding factors including other climatic factors. METHODS: Data obtained from 2,431 normal healthy eyes of 2,431 subjects (mean age: 56.9 years) who participated in this population-based glaucoma survey in Japan were analyzed via multivariable linear regression analysis, where the GAT-IOP was the response variable; explanatory variables were the ocular and systemic factors and calendar factors reportedly correlated with GAT-IOP as well as AP, relative humidity, temperature, wind speed, and weather. The Bonferroni correction was adopted to obtain P values. RESULTS: Only AP of the outside air when each subject was examined was positively correlated with GAT-IOP (regression coefficient (RC) = 0.0460; P = 0.0051). Central corneal thickness, body mass index, and systolic blood pressure were positively correlated (RC = 0.0133, 0.0754, 0.0131; P < 0.0001, P < 0.0001, P = 0.0016, respectively), and corneal curvature radius and age were negatively correlated (RC=-0.7017, -0.0225; P = 0.0144, P = 0.0111, respectively) with GAT-IOP. The seasonal effect on GAT-IOP was also significant (P < 0.0001), and in reference to winter, summer was correlated with lower GAT-IOP and spring was correlated with higher GAT-IOP (RC=-0.5133, 0.4590; P = 0.0087, P = 0.0001, respectively). CONCLUSIONS: AP was found to have a significantly positive correlation with GAT-IOP in normal healthy eyes under ordinary conditions, though the actual impact of AP on IOP in normal individuals under ordinary conditions would be minimal.",
        "authors": [
            "Ikushima T",
            "Iwase A",
            "Araie M",
            "Murata H",
            "Ueno M",
            "Mori K",
            "Ikeda Y",
            "Mieno H",
            "Sotozono C",
            "Kinoshita S",
            "Yamamoto T"
        ],
        "journal": "Graefe's archive for clinical and experimental ophthalmology = Albrecht von Graefes Archiv fur klinische und experimentelle Ophthalmologie",
        "year": 2024
    },
    {
        "pmid": "39690307",
        "title": "Understanding rare genetic variants within the terminal pathway of complement system in preeclampsia.",
        "abstract": "Preeclampsia is a common multifactorial disease of pregnancy. Dysregulation of complement activation is among emerging candidates responsible for disease pathogenesis. In a targeted exomic sequencing study of 609 women with preeclampsia and 2092 non-preeclamptic controls, we identified 14 variants within nine genes coding for components of the membrane attack complex (MAC, C5b-9) that are associated with preeclampsia. We found two rare missense variants in the C5 gene that predispose to preeclampsia (rs200674959: I1296V, OR (CI95) = 24.13 (1.25-467.43), p value = 0.01 and rs147430470: I330T, OR (CI95) = 22.75 (1.17-440.78), p value = 0.01). In addition, one predisposing rare variant and one protective rare variant were discovered in C6 (rs41271067: D396G, OR (CI95) = 2.93 (1.18-7.10), p value = 0.01 and rs114609505: T190I, 0.02 OR (CI95) = 0.47 (0.22-0.92), p value = 0.02). The results suggest that variants in the terminal complement pathway predispose to preeclampsia.",
        "authors": [
            "Lokki AI",
            "Triebwasser M",
            "Daly E",
            "Kurki MI",
            "Perola M",
            "Auro K",
            "Salmon JE",
            "Anuja J",
            "Daly M",
            "Atkinson JP",
            "Laivuori H",
            "Meri S"
        ],
        "journal": "Genes and immunity",
        "year": 2024
    },
    {
        "pmid": "39690295",
        "title": "Enhancing residency training by addressing anatomical knowledge gaps through structured educational programs: a need assessment study in radio diagnosis residents.",
        "abstract": "INTRODUCTION: The evolving curricula in medical education have significantly reduced the time allocated for learning and clinically correlating anatomical facts. This has led to noticeable gaps in the anatomical knowledge observed by specialists while training junior residents and is being extensively documented in the literature. MATERIALS AND METHODS: The descriptive, cross-sectional, questionnaire-based study was conducted online by sharing the questionnaire via e-mail, WhatsApp, and Telegram to institutes across all Indian states and union territories where postgraduate radiodiagnosis courses are offered. RESULTS: The survey had a predominant response from radiodiagnosis residents belonging to the female gender (53.8%), pursuing MD (83.2%), from final year (43.4%), and from private (58%) institutes. 98% of the residents encountered challenges interpreting radiological images, 89% had no formal training in anatomy during residency, and 59% felt a lack of confidence regarding the human anatomy knowledge required for radiodiagnosis. 91.5% of the residents believe that a short human anatomy posting would significantly improve their radiological reporting skills, and 94% expressed interest in attending workshops or seminars to enhance their knowledge of human anatomy for radiological practice. A standardized curriculum for human anatomy training during the radiodiagnosis residency program is needed for the current period, as 90% of the respondents agreed. CONCLUSION: To bolster future radiologists' diagnostic acumen, an enhanced anatomical education within radiodiagnosis residency programs in India is indeed necessary. Implementing structured training programs, incorporating interactive workshops, and leveraging advanced technological tools can significantly bridge knowledge gaps among residents.",
        "authors": [
            "Sarangi PK",
            "Narayan RK",
            "Purushothama S",
            "Kumar A",
            "Asghar A",
            "Kumar P",
            "Panda BB"
        ],
        "journal": "Surgical and radiologic anatomy : SRA",
        "year": 2024
    },
    {
        "pmid": "39690294",
        "title": "Impact of postural variations on trunk rotation angle during the forward bending test in adolescents idiopathic scoliosis.",
        "abstract": "PURPOSE: To evaluate the impact of different positions of adolescent idiopathic scoliosis (AIS) patients and examiners on the angle of trunk rotation (ATR) measured during the forward bending test (FBT) with Scoliometer. METHODS: Adolescents who had come to the hospital for outpatient were recruited. Considering the location of the subject and the examiner, four postural combinations of ATR were measured. After measuring ATR, the subject underwent radiographic measurements for diagnosis of AIS. Mann-Whitney test was used for the inter-group reliability test in two examiners, and the Kruskal-Wallis test was used to measure intra-group differences in ATR for the four positions. The receiver operating characteristic curve and area under the curve were used to evaluate the diagnostic performance of ATR in AIS measured by different postures. Preplanned sensitivity analyses of the primary outcome were performed by subgroup. RESULTS: Of the 63 participants suspected of having AIS included, there was no statistically significant difference (P > 0.05) observed between ATR measurements taken in different postures. Only the measurements taken by the examiner from behind the subject demonstrated diagnostic capability for AIS (AUC = 0.73 for both feet together and apart, P < 0.05 ). There was no statistically significant difference ( P = 0.989) in diagnostic ability between the subjects who stood with feet together or apart. The sensitivity analysis supports the robustness of the conclusions ( P > 0.05) . CONCLUSION: When the examiner measured from behind the subject, AIS can be effectively diagnosed, regardless of whether the subject is standing on feet apart or feet together. There is no difference in diagnostic ability in ATR between the two forward bending positions. LEVEL OF EVIDENCE: Level III.",
        "authors": [
            "Zhao P",
            "Li M",
            "He Y",
            "Lu Z",
            "Zou H"
        ],
        "journal": "Spine deformity",
        "year": 2024
    },
    {
        "pmid": "39690291",
        "title": "Structural aspects of HIV-1 integrase inhibitors: SAR studies and synthetic strategies.",
        "abstract": "Acquired immunodeficiency syndrome (AIDS) poses a significant threat to life. Antiretroviral therapy is employed to diminish the replication of the human immunodeficiency virus (HIV), extending life expectancy and improving the quality of patients' lives. These HIV-1 integrase inhibitors form robust covalent interactions with Mg(2+) ions, contributing to their tight binding, thereby inhibiting the integration of viral DNA into the CD4 cell DNA. The second-generation INSTIs, the most recently approved, exhibit a higher genetic barrier compared to first-generation drugs. Hence, there is a need to develop novel and safe compounds as inhibitors of HIV-1 integrase. This article presents an overview of the current landscape of anti-HIV-1 integrase inhibitors, emphasizing the structure-activity relationship (SAR) of small molecules. The molecules discussed include monocyclic rings consisting of triazoles moiety, and pyrimidine analog along with bicyclic rings with nitrogen-containing moieties. Researchers are exploring anti-HIV-1 integrase inhibitors from natural sources like marine environments, plant extracts, and microbial products, emphasizing the importance of diverse bioactive compounds in combating the virus, which have also been included in the manuscript. The current manuscript will be helpful to the scientific community engaged in the manipulation of small molecules as anti-HIV integrase inhibitors for designing newer leads.",
        "authors": [
            "Barik P",
            "Gupta S",
            "Singh G",
            "Bharti SK",
            "Asati V"
        ],
        "journal": "Molecular diversity",
        "year": 2024
    },
    {
        "pmid": "39690245",
        "title": "Analysis of polaron pair lifetime dynamics and secondary processes in exciplex driven TADF OLEDs using organic magnetic field effects.",
        "abstract": "Magnetic field effects (MFEs) in thermally activated delayed fluorescence (TADF) materials have been shown to influence the reverse intersystem crossing (RISC) and to impact on electroluminescence (EL) and conductivity. Here, we present a novel model combining Cole-Cole and Lorentzian functions to describe low and high magnetic field effects originating from hyperfine coupling, the Deltag mechanism, and triplet processes. We applied this approach to organic light-emitting devices of third generation based on tris(4-carbazoyl-9-ylphenyl)amine (TCTA) and 2,2',2''-(1,3,5-benzinetriyl)-tris(1-phenyl-1-H-benzimidazole) (TPBi), exhibiting blue emission, to unravel their loss mechanisms. The quality of the regression function was evaluated using k-fold cross-validation. The scoring was compared to various alternative fitting functions, which were previously proposed in literature. Density functional theory calculations, photoluminescence, and electroluminescence studies validated the formation of a TADF exciplex system. Furthermore, we propose successful encapsulation using a semi-permeable polymer, showing promising results for magnetic field sensing applications on arbitrary geometry. This study provides insights into the origin of magnetic field effects in exciplex-TADF materials, with potential applications in optoelectronic devices and sensing technologies.",
        "authors": [
            "Morgenstern A",
            "Weber D",
            "Hertling L",
            "Gabel K",
            "Schwarz UT",
            "Schondelmaier D",
            "Zahn DRT",
            "Salvan G"
        ],
        "journal": "Scientific reports",
        "year": 2024
    },
    {
        "pmid": "39690244",
        "title": "The expanding landscape of genetic causes of obesity.",
        "abstract": "Obesity and weight regulation disorders are determined by the combined effects of genetics and environment. Polygenic obesity results from the combination of common variants in several genes which predisposes the individual to obesity and its related complications. In contrast, monogenic obesity results from changes in single genes, especially those in leptin-melanocortin pathway, and presents with early onset severe obesity, with or without other syndromic features. Rare variants in melanocortin 4 receptor are the commonest form of monogenic obesity. In addition, structural variation in small or large segments of chromosomes may also present with syndromic forms of obesity. Prader-Willi Syndrome, caused by imprinting errors in chromosome 15q11-13, is the most prevalent genetic cause of severe hyperphagia and obesity. With the advances in technologies, the past decade has witnessed a revolution in the identification of novel genetic causes of obesity, primarily in genes related to the leptin melanocortin pathway. The availability of safe melanocortin analogs holds the potential for targeted therapies for some of these disorders. This review summarizes known and novel rare genetic forms of obesity, along with approaches for the clinical investigation of copy number and sequence variants. The goal is to provide a reference for practicing clinicians to encourage genetic testing in obesity. IMPACT: What does this article add to the existing literature? Genetic obesity is an expanding frontier with potential to change management. Here, we summarize current information on the genetic causes of obesity and provide guidance for genetic testing. Emerging treatments may provide targeted precise treatment and change management practices.",
        "authors": [
            "Semenova E",
            "Guo A",
            "Liang H",
            "Hernandez CJ",
            "John EB",
            "Thaker VV"
        ],
        "journal": "Pediatric research",
        "year": 2024
    },
    {
        "pmid": "39690242",
        "title": "Therapeutic potential of isoallolithocholic acid in methicillin-resistant Staphylococcus Aureus peritoneal infection.",
        "abstract": "A significant increase in multidrug-resistant Methicillin-resistant Staphylococcus aureus (MRSA) infections has made it crucial to explore new antimicrobial drugs and strategies. Emerging evidence suggests that the bile acid metabolite isoallolithocholic acid (isoallo-LCA) may contribute to reducing the risk of infection among centenarians. However, its precise role remains somewhat ambiguous and necessitates further investigation. This study aims to investigate the roles of isoallo-LCA in MRSA-associated peritoneal infection. The effects of isoallo-LCA on peritoneal infection are examined in a MRSA-induced peritoneal infected model. Antibacterial activity, biofilm formation assay, and bacterial membrane permeability experiments are conducted to explore the mechanisms involved. Our findings demonstrate that isoallo-LCA effectively suppresses the replication of MRSA with minimal adverse effects on mammalian cells. Furthermore, isoallo-LCA significantly inhibits the formation of bacterial biofilms and eradicates existing bacterial biofilms of MRSA. Administration of isoallo-LCA reduces MRSA colonization in peritoneal organs and alleviates peritonitis-related inflammation and damage in a MRSA-infected peritonitis mice. Mechanistically, isoallo-LCA exhibits potent bactericidal activity against MRSA by disrupting the integrity and permeability of bacterial cells. In addition, isoallo-LCA also enhances the macrophage phagocytosis. In conclusion, our results suggest that isoallo-LCA could be an effective treatment for infections caused by MRSA.",
        "authors": [
            "Lu Y",
            "Du J",
            "Peng S",
            "Wang Y",
            "Xiao Y"
        ],
        "journal": "The Journal of antibiotics",
        "year": 2024
    },
    {
        "pmid": "39690206",
        "title": "A consensus platform for antibody characterization.",
        "abstract": "Antibody-based research applications are critical for biological discovery. Yet there are no industry standards for comparing the performance of antibodies in various applications. We describe a knockout cell line-based antibody characterization platform, developed and approved jointly by industry and academic researchers, that enables the systematic comparison of antibody performance in western blot, immunoprecipitation and immunofluorescence. The scalable protocols, which require minimal technological resources, consist of (1) the identification of appropriate cell lines for antibody characterization studies, (2) development/contribution of isogenic knockout controls, and (3) a series of antibody characterization procedures focused on the most common applications of antibodies in research. We provide examples of expected outcomes to guide antibody users in evaluating antibody performance. Central to our approach is advocating for transparent and open data sharing, enabling a community effort to identify specific antibodies for all human proteins. Mid-level graduate students with training in biochemistry and prior experience in cell culture and microscopy can complete the protocols for a specific protein within 1 month while working part-time on this effort. Antibody characterization is needed to meet standards for resource validation and data reproducibility, which are increasingly required by journals and funding agencies.",
        "authors": [
            "Ayoubi R",
            "Ryan J",
            "Gonzalez Bolivar S",
            "Alende C",
            "Ruiz Moleon V",
            "Fotouhi M",
            "Alqazzaz M",
            "Southern K",
            "Alshafie W",
            "Baker MR",
            "Ball AR Jr",
            "Callahan D",
            "Cooper JA",
            "Crosby K",
            "Harvey KJ",
            "Houston DW",
            "Kumaran R",
            "Rego M",
            "Schofield C",
            "Wu H",
            "Biddle MS",
            "Brown CM",
            "Kahn RA",
            "Bandrowski A",
            "Virk HS",
            "Edwards AM",
            "McPherson PS",
            "Laflamme C"
        ],
        "journal": "Nature protocols",
        "year": 2024
    },
    {
        "pmid": "39690204",
        "title": "Surgical Trauma Comparison of Inframammary Fold versus Endoscopic Transaxillary Approaches in Breast Augmentation: A 7-Year Cohort Study.",
        "abstract": "BACKGROUND: This retrospective cohort study aimed to assess differences in surgical trauma between the inframammary fold approach and endoscopic transaxillary approach in breast augmentation surgery. METHODS: One hundred and ninety-four patients who underwent breast augmentation using either an inframammary fold or endoscopic transaxillary approach were enrolled. All procedures were primary and bilateral cases. Patients' demographics and indicators, such as operation duration, postoperative volume of drainage, drainage duration, length of hospital stay, and postoperative pain scores, were observed and analyzed. RESULTS: One hundred and five patients underwent inframammary fold incisions, while the remaining 89 received transaxillary incisions. The operation duration was significantly shorter in the inframammary fold group than in the transaxillary group, while the VAS scores were significantly lower (p < 0.001). Similarly, differences in the age and fertility status between the two groups were statistically significant (p < 0.05). However, no statistically significant differences were noted in the scores of the remaining indicators (p < 0.05). CONCLUSIONS: This research demonstrated that while patients in the endoscopic transaxillary group were typically younger, which is commonly hypothesized to result in superior results, the inframammary fold approach may offer a surgical option with reduced trauma and pain and concomitantly greater convenience and efficiency, yielding high satisfaction levels among Chinese women. LEVEL OF EVIDENCE III: This journal requires that authors assign a level of evidence to each article. For a full description of these Evidence-Based Medicine ratings, please refer to the Table of Contents or the online Instructions to Authors www.springer.com/00266.",
        "authors": [
            "Chen Z",
            "Qiu Z",
            "Tong J",
            "Yang J",
            "Luo C",
            "Jiang W",
            "Wang R",
            "Sun J"
        ],
        "journal": "Aesthetic plastic surgery",
        "year": 2024
    },
    {
        "pmid": "39690202",
        "title": "Exploring the Prevalence and Etiological Factors of Body Dysmorphic Disorder in Cosmetic Surgery Populations: Implications for Enhanced Clinical Assessment.",
        "abstract": "BACKGROUND: The prevalence of body dysmorphic disorder (BDD) varies across different clinical settings, with evidence indicating its notable presence not only in psychiatric environments but also in dermatology and plastic surgery. This article aims to investigate the etiological factors associated with the elevated incidence of BDD in plastic surgery outpatient settings, with the ultimate objective of enhancing the assessment process for potential cosmetic procedure candidates. METHODS: We recruited 531 patients seeking consultations or surgeries at the Department of Plastic Surgery, Peking University Shenzhen Hospital, from October 2022 to February 2024. The Yale-Brown Obsessive-Compulsive Scale Modified for Body Dysmorphic Disorder (BDD-YBOCS) was utilized to diagnose BDD, and the Hospital Anxiety and Depression Scale (HADS) assessed psychological comorbidities. Statistical analyses included Spearman's correlation, Kruskal-Wallis, and chi-square tests. RESULTS: BDD was diagnosed in 11.3% of the participants, with significant variations related to gender (p = 0.042) and marital status (p = 0.026). A significant correlation was also displayed between BDD-YBOCS and HADS (Spearman's rho = 0.266, p < 0.001). Notably, BDD prevalence was higher during the COVID-19 pandemic (13.6%) compared to post-pandemic period (3.4%) (p = 0.003). CONCLUSION: This study elucidates the significant prevalence of body dysmorphic disorder (BDD) among patients seeking cosmetic surgery, highlighting critical demographic, psychological and environmental factors that contribute to its manifestation. Given the significant prevalence and the multifactorial nature of BDD, it is important to develop comprehensive assessment tools before cosmetic consultation that prioritize mental health alongside aesthetic considerations in the future. LEVEL OF EVIDENCE IV: This journal requires that authors assign a level of evidence to each article. For a full description of these Evidence-Based Medicine ratings, please refer to the Table of Contents or the online Instructions to Authors www.springer.com/00266 .",
        "authors": [
            "Zhang Y",
            "Lyu Y",
            "Liu D",
            "Chen L",
            "Lin T",
            "Liu Z",
            "Ou Y",
            "Xu X",
            "Wu M",
            "Luo L",
            "Feng J",
            "Cui Y"
        ],
        "journal": "Aesthetic plastic surgery",
        "year": 2024
    },
    {
        "pmid": "39690199",
        "title": "[Self-compassion in dermatological diseases-an overview].",
        "abstract": "Feelings of shame, self-stigmatization, and self-criticism are common among patients with chronic skin conditions. These psychological phenomena impact the course and recovery process of affected individuals in various ways. In therapeutic practice, approaches that emphasize compassion and self-compassion have proven particularly effective. Notably, compassion-focused therapy and mindful self-compassion are prominent approaches in this area. The goal is to foster a kinder, more compassionate relationship with oneself and others, while encouraging the courage and motivation needed to undertake challenging therapeutic steps. Current research indicates a range of positive effects on aspects such as depression, experiences of shame, and quality of life. Incorporating compassion-based interventions and fostering close collaboration with psychotherapy and psychosomatic medicine seem to represent important additions to dermatological care.",
        "authors": [
            "Stierle C",
            "Fink-Lamotte J"
        ],
        "journal": "Dermatologie (Heidelberg, Germany)",
        "year": 2024
    },
    {
        "pmid": "39690157",
        "title": "Early-middle Permian Mediterranean gorgonopsian suggests an equatorial origin of therapsids.",
        "abstract": "Therapsids were a dominant component of middle-late Permian terrestrial ecosystems worldwide, eventually giving rise to mammals during the early Mesozoic. However, little is currently known about the time and place of origin of Therapsida. Here we describe a definitive therapsid from the lower-?middle Permian palaeotropics, a partial skeleton of a gorgonopsian from the island of Mallorca, western Mediterranean. This specimen represents, to our knowledge, the oldest gorgonopsian record worldwide, and possibly the oldest known therapsid. Using emerging relaxed clock models, we provide a quantitative timeline for the origin and early diversification of therapsids, indicating a long ghost lineage leading to the evolutionary radiation of all major therapsid clades within less than 10 Myr, in the aftermath of Olson's Extinction. Our findings place this unambiguous early therapsid in an ancient summer wet biome of equatorial Pangaea, thus suggesting that the group originated in tropical rather than temperate regions.",
        "authors": [
            "Matamales-Andreu R",
            "Kammerer CF",
            "Angielczyk KD",
            "Simoes TR",
            "Mujal E",
            "Galobart A",
            "Fortuny J"
        ],
        "journal": "Nature communications",
        "year": 2024
    },
    {
        "pmid": "39690145",
        "title": "A binary system in the S cluster close to the supermassive black hole Sagittarius A.",
        "abstract": "High-velocity stars and peculiar G objects orbit the central supermassive black hole (SMBH) Sagittarius A* (Sgr A*). Together, the G objects and high-velocity stars constitute the S cluster. In contrast with theoretical predictions, no binary system near Sgr A* has been identified. Here, we report the detection of a spectroscopic binary system in the S cluster with the masses of the components of 2.80  +/-  0.50 M(middle dot in circle) and 0.73  +/-  0.14 M(middle dot in circle), assuming an edge-on configuration. Based on periodic changes in the radial velocity, we find an orbital period of 372+/-3 days for the two components. The binary system is stable against the disruption by Sgr A* due to the semi-major axis of the secondary being 1.59+/-0.01 AU, which is well below its tidal disruption radius of approximately 42.4 AU. The system, known as D9, shows similarities to the G objects. We estimate an age for D9 of 2.7-0.3+1.9  x  106 yr that is comparable to the timescale of the SMBH-induced von Zeipel-Lidov-Kozai cycle period of about 10(6) yr, causing the system to merge in the near future. Consequently, the population of G objects may consist of pre-merger binaries and post-merger products. The detection of D9 implies that binary systems in the S cluster have the potential to reside in the vicinity of the supermassive black hole Sgr A* for approximately 10(6) years.",
        "authors": [
            "Peissker F",
            "Zajacek M",
            "Labadie L",
            "Bordier E",
            "Eckart A",
            "Melamed M",
            "Karas V"
        ],
        "journal": "Nature communications",
        "year": 2024
    },
    {
        "pmid": "39690144",
        "title": "Adverse events of nusinersen: a real-world drug safety surveillance study based on the FDA adverse event reporting system (FAERS) database.",
        "abstract": "INTRODUCTION: Nusinersen, the initial FDA-approved medication, treats Spinal Muscular Atrophy. This study utilized the FDA's adverse event reporting system (FAERS) database to examine, evaluate, and provide substantiation for the safety of Nusinersen to assist in clinical decision-making. METHODS: Nusinersen-related adverse reaction signals were mined using the reporting odds ratio (ROR), Proportional Reporting Ratio (PRR), and Bayesian Confidence Propagation Neural Network (BCPNN), Multi-item Gamma-Poisson Shrinker (MGPS) models with Empirical Bayesian Geometric Mean (EBGM). The rate and frequency of reported adverse reactions were investigated. RESULTS: Nusinersen-induced adverse events were observed in 25 system organ categories (SOCs). A total of 230 disproportionate preferred terms (PTs) were eliminated using four algorithms. Cardiac arrest, autism spectrum disorder, and epilepsy emerged as potential new side effects not previously listed, warranting further attention for drug safety. Analysis of the age distribution of the signals found that younger patients should be watched out for upper respiratory tract infections and increased CSF pressure; senior patients should be extensively checked for symptoms of post-lumbar puncture syndrome and protein urine present. CONCLUSIONS: Our investigation discovered potential signals of novel adverse drug events that could support clinical monitoring and risk identification of Nusinersen. However, these results should be interpreted with caution.",
        "authors": [
            "Zhang X",
            "Gui J",
            "Wang L",
            "Jiang C",
            "Ding R",
            "Meng L",
            "Hong S",
            "Jiang L"
        ],
        "journal": "Expert opinion on drug safety",
        "year": 2024
    },
    {
        "pmid": "39690131",
        "title": "Acute Sarcopenia: Systematic Review and Meta-Analysis on Its Incidence and Muscle Parameter Shifts During Hospitalisation.",
        "abstract": "BACKGROUND: Acute sarcopenia is sarcopenia lasting less than 6 months, typically following acute illness or injury. It may impact patient recovery and quality of life, advancing to chronic sarcopenia. However, its development and assessment remain poorly understood, particularly during hospitalisation. This systematic review aimed to elucidate the incidence of acute sarcopenia and examine changes in muscle parameters during hospitalisation. METHODS: Eighty-eight papers were included in the narrative synthesis; 33 provided data for meta-analyses on the effects of hospitalisation on handgrip strength (HGS), rectus femoris cross-sectional area (RFCSA) and various muscle function tests. Meta-regressions were performed for length of hospital stay (LoS) and age for all meta-analyses; sex was also considered for HGS. RESULTS: Acute sarcopenia development was assessed in four studies with a pooled incidence of 18% during hospitalisation. Incidence was highest among trauma patients in intensive care (59%), whereas it was lower among medical and surgical patients (15%-20%). Time of development ranged from 4 to 44 days. HGS remained stable during hospitalisation (SMD = 0.05, 95% CI = -0.18:0.28, p = 0.67) as did knee extensor strength. LoS affected HGS performance (theta = 0.04, 95% CI = 0.001:0.09, p = 0.045) but age (p = 0.903) and sex (p = 0.434) did not. RFCSA, reduced by 16.5% over 3-21 days (SMD = -0.67, 95% CI = -0.92:-0.43, p < 0.001); LoS or time between scans did significantly predict the reduction (theta = -0.04, 95% CI = -0.077:-0.011, p = 0.012). Indices of muscle quality also reduced. Muscle function improved when assessed by the short physical performance battery (SMD = 0.86, 95% CI = 0.03:1.69, p = 0.046); there was no change in 6-min walk (p = 0.22), timed up-and-go (p = 0.46) or gait speed tests (p = 0.98). The only significant predictor of timed up-and-go performance was age (theta = -0.11, 95% CI = -0.018:-0.005, p = 0.009). CONCLUSIONS: Assessment and understanding of acute sarcopenia in clinical settings are limited. Incidence varies between clinical conditions, and muscle parameters are affected differently. HGS and muscle function tests may not be sensitive enough to identify acute changes during hospitalisation. Currently, muscle health deterioration may be underdiagnosed impacting recovery, quality of life and overall health following hospitalisation. Further evaluation is necessary to determine the suitability of existing diagnostic criteria of acute sarcopenia. Muscle mass and quality indices might need to become the primary determinants for muscle health assessment in hospitalised populations.",
        "authors": [
            "Aldrich L",
            "Ispoglou T",
            "Prokopidis K",
            "Alqallaf J",
            "Wilson O",
            "Stavropoulos-Kalinoglou A"
        ],
        "journal": "Journal of cachexia, sarcopenia and muscle",
        "year": 2024
    },
    {
        "pmid": "39690125",
        "title": "Comparing the Efficacy of Dexmedetomidine Administered as an Intravenous Infusion and Intravenous Bolus on Hemodynamic Stability of Patients Undergoing Ear, Nose, and Throat Surgeries.",
        "abstract": "BACKGROUND AND AIMS: Dexmedetomidine has been administered as an intravenous infusion for maintenance dose following a loading dose, however, there is no study conducted so far that has compared the effectiveness of dexmedetomidine administered as bolus intravenously. The study aimed to compare the hemodynamic stability between intravenous infusion and intravenous bolus injection dexmedetomidine. METHODOLOGY: A comparative observational study was conducted among 60 participants aged 20-60 years with American Society of Anesthesiologists physical status I/II, scheduled to undergo elective ear, nose, and throat surgeries. Participants were divided into Group A (received a loading dose of 0.5 mug/kg followed by 0.3 mug/kg/h intravenous infusion of dexmedetomidine) and Group B (an intravenous bolus of dexmedetomidine 0.5 mug/kg) 15 min before the induction of anesthesia. Hemodynamic variables, anesthetic requirement, blood loss, volume of intravenous fluid, recovery time, pain scores, rescue analgesia required, and any adverse events were recorded. RESULTS: Heart rate, blood pressure (BP), and mean arterial pressure were found to be significantly higher among participants receiving dexmedetomidine in the bolus group (P = 0.001). Diastolic BP was higher 90 min after intubation. Mean propofol administered, total blood loss, and total intravenous fluid volume were significantly higher in the bolus group (P = 0.001). Pain scores were higher in the bolus group after 2 h and infusion group after 12 h. Participants in the infusion group took more time to recover from anesthesia. CONCLUSION: Almost all outcome variables were significantly higher among the bolus group. The recovery time was nonetheless reduced. There were no adverse events reported in both groups.",
        "authors": [
            "Siddappa P",
            "Kamath SS"
        ],
        "journal": "Annals of African medicine",
        "year": 2024
    },
    {
        "pmid": "39690120",
        "title": "Hyperpolarized (13)C NMR Metabolomics of Urine Samples at Natural Abundance Applied to Chronic Kidney Disease.",
        "abstract": "NMR is a central tool in the field of metabolomics, thanks to its ability to provide valuable structural and quantitative information with high precision. Most NMR-based metabolomics studies rely on 1D (1)H detection, which is heavily limited by strong peak overlap. (13)C NMR benefits from a wider spectral dispersion and narrower signal line width but is barely used in metabolomics due to its low sensitivity. Dissolution dynamic nuclear polarization (d-DNP) offers an opportunity to improve (13)C NMR sensitivity by several orders of magnitude. Here, we show that this emerging hyperpolarized metabolomics approach can provide meaningful information about clinical samples. Achieving sub-mM limits of detection with (13)C at natural abundance in urine samples was made possible by a meticulous design of the experimental workflow. The analysis of human urine samples from patients with different stages of chronic kidney disease (CKD) was performed using (13)C d-DNP NMR and benchmarked to conventional (1)H NMR metabolomics at a high magnetic field to explore the complementarity between the two methods. Multivariate analysis of the d-DNP (13)C NMR dataset provided a statistical model able to distinguish patients with CKD from control patients. Moreover, (13)C d-DNP NMR spectra highlighted several biomarkers known to be biologically relevant. Some of them were in agreement with those obtained with conventional (1)H NMR, and the results also highlighted the complementarity of biomarker coverage between hyperpolarized and conventional NMR metabolomics. In particular, (13)C hyperpolarized NMR allowed the annotation of two biomarkers that could not be detected by (1)H NMR because of peak overlap (i.e., guanine and guanidoacetate).",
        "authors": [
            "Ribay V",
            "Charrier B",
            "Croyal M",
            "Cariou B",
            "Hadjadj S",
            "Boccard J",
            "Cannet C",
            "Dumez JN",
            "Letertre MPM",
            "Giraudeau P"
        ],
        "journal": "Journal of the American Chemical Society",
        "year": 2024
    },
    {
        "pmid": "39690117",
        "title": "Catalytic Asymmetric Oxidative Coupling between C(sp(3))-H Bonds and Carboxylic Acids.",
        "abstract": "The direct enantioselective functionalization of C(sp(3))-H bonds in organic molecules could fundamentally transform the synthesis of chiral molecules. In particular, the enantioselective oxidation of these bonds would dramatically change the production methods of chiral alcohols and esters, which are prevalent in natural products, pharmaceuticals, and fine chemicals. Remarkable advances have been made in the enantioselective construction of carbon-carbon and carbon-nitrogen bonds through the C(sp(3))-H bond functionalization. However, the direct enantioselective formation of carbon-oxygen bonds from C(sp(3))-H bonds remains a considerable challenge. We herein report a highly enantioselective C(sp(3))-H bond oxidative coupling with carboxylic acids. The method applies to allylic and propargylic C-H bonds and employs various carboxylic acids as oxygenating agents. The method successfully synthesized a range of chiral esters directly from readily available alkenes and alkynes, greatly simplifying the synthesis of chiral esters and related alcohols.",
        "authors": [
            "Liu XM",
            "Li F",
            "Wang T",
            "Dai L",
            "Yang Y",
            "Jiang NQ",
            "Xue LY",
            "Liu JY",
            "Xue XS",
            "Xiao LJ",
            "Zhou QL"
        ],
        "journal": "Journal of the American Chemical Society",
        "year": 2024
    },
    {
        "pmid": "39690114",
        "title": "Incorporating Radiologist Knowledge Into MRI Quality Metrics for Machine Learning Using Rank-Based Ratings.",
        "abstract": "BACKGROUND: Deep learning (DL) often requires an image quality metric; however, widely used metrics are not designed for medical images. PURPOSE: To develop an image quality metric that is specific to MRI using radiologists image rankings and DL models. STUDY TYPE: Retrospective. POPULATION: A total of 19,344 rankings on 2916 unique image pairs from the NYU fastMRI Initiative neuro database was used for the neural network-based image quality metrics training with an 80%/20% training/validation split and fivefold cross-validation. FIELD STRENGTH/SEQUENCE: 1.5 T and 3 T T1, T1 postcontrast, T2, and FLuid Attenuated Inversion Recovery (FLAIR). ASSESSMENT: Synthetically corrupted image pairs were ranked by radiologists (N = 7), with a subset also scoring images using a Likert scale (N = 2). DL models were trained to match rankings using two architectures (EfficientNet and IQ-Net) with and without reference image subtraction and compared to ranking based on mean squared error (MSE) and structural similarity (SSIM). Image quality assessing DL models were evaluated as alternatives to MSE and SSIM as optimization targets for DL denoising and reconstruction. STATISTICAL TESTS: Radiologists' agreement was assessed by a percentage metric and quadratic weighted Cohen's kappa. Ranking accuracies were compared using repeated measurements analysis of variance. Reconstruction models trained with IQ-Net score, MSE and SSIM were compared by paired t test. P < 0.05 was considered significant. RESULTS: Compared to direct Likert scoring, ranking produced a higher level of agreement between radiologists (70.4% vs. 25%). Image ranking was subjective with a high level of intraobserver agreement ( 94.9% +/- 2.4% ) and lower interobserver agreement ( 61.47% +/- 5.51% ). IQ-Net and EfficientNet accurately predicted rankings with a reference image ( 75.2% +/- 1.3% and 79.2% +/- 1.7% ). However, EfficientNet resulted in images with artifacts and high MSE when used in denoising tasks while IQ-Net optimized networks performed well for both denoising and reconstruction tasks. DATA CONCLUSION: Image quality networks can be trained from image ranking and used to optimize DL tasks. LEVEL OF EVIDENCE: 3 TECHNICAL EFFICACY: Stage 1.",
        "authors": [
            "Tang C",
            "Eisenmenger LB",
            "Rivera-Rivera L",
            "Huo E",
            "Junn JC",
            "Kuner AD",
            "Oechtering TH",
            "Peret A",
            "Starekova J",
            "Johnson KM"
        ],
        "journal": "Journal of magnetic resonance imaging : JMRI",
        "year": 2024
    },
    {
        "pmid": "39690113",
        "title": "[Racism and mental health in indigenous youth living in the Metropolitan Area of Oaxaca, Mexico].",
        "abstract": "Indigenous populations show high prevalence rates of mental disorders and limited access to mental health services. The aim of this study was to analyze the mental health care trajectories of indigenous youth living in the Metropolitan Area of Oaxaca, Mexico. Between May and August 2023, we conducted a qualitative study involving non-participant observation, in-depth interviews with seven indigenous youth, and semi-structured interviews with nine health professionals, healers, or leaders of mutual support groups. We identified processes, not exempt of tensions, in how these young people perceive themselves as both young and indigenous, in the development of their mental disorders, and in the ways they seek treatment. Their care involved the use of psychological and psychiatric services, mutual support groups, and, to a limited extent, traditional medicine. This study concludes that these dynamics are interwoven and amplified by interpersonal, institutional and epistemic racism, which must be dismantled to improve the mental health of indigenous youth.",
        "authors": [
            "Sanchez Bandala MA",
            "Sesia PM"
        ],
        "journal": "Salud colectiva",
        "year": 2024
    },
    {
        "pmid": "39690111",
        "title": "A Review of MRI Acoustic Noise Outputs and Hearing Protection Device Performance.",
        "abstract": "The acoustic noise outputs of MR equipment typically require a hearing protection device (HPD) to minimize the likelihood of patient hearing loss. Several different ways to quantify HPD performance have been developed and adopted over many years in different countries across the world (eg, NRR, SNR, SLC80). These HPD evaluations are done in controlled laboratory conditions, following different standardized methodologies, producing different performance ratings for the same HPD, and consequently of a variable relationship with achieved real-world usage performance assessments. Conversely, the MR manufacturers follow one standard (NEMA MS-4) which strives to produce a worst-case peak and average acoustic noise output measurement. Measuring the acoustic output of MR equipment is a complex undertaking in the confined patient space, especially when considering the variability of what is in the patient imaging space. Given both the MR equipment acoustic output measurements and the HPD performance rating, it is theoretically possible to estimate the worst-case patient exposure level, subject to the uncertainty of how successfully the protection was applied and population variability. An assessment, shown here, suggests that the worst-case outputs from the loudest MR equipment requires the best passive HPD performance presently available in order to meet patient protection guidelines, but only when the HPD is properly deployed. However, when considering government agency derating recommendations that estimate protection achieved during practical application, the various metrics are not consistent in confirming that the best HPD provide sufficient protection. This paper reviews the challenges of determining and providing sufficient hearing protection. The correct deployment of HPD, and its verification, is thus a critical factor in ensuring adequate patient protection and the main concern of this review. LEVEL OF EVIDENCE: 5 TECHNICAL EFFICACY: Stage 5.",
        "authors": [
            "Steckner M"
        ],
        "journal": "Journal of magnetic resonance imaging : JMRI",
        "year": 2024
    },
    {
        "pmid": "39690107",
        "title": "Unraveling Copper Imbalance in Autism Spectrum Disorder: Mechanistic Insights from the Valproic Acid Mouse Model.",
        "abstract": "Abnormal copper (Cu) levels are often closely associated with neurological disorders including neurodevelopmental conditions, such as autism spectrum disorder (ASD). However, the mechanisms underlying the disruption of Cu homeostasis in critical organs, such as the brain, remain unclear. In this study, we elucidated the molecular mechanisms of Cu imbalance in the brain of a valproic acid (VPA) mouse model along with the changes in specific metabolites. Significant alterations occurred in proteins associated with primary Cu-related metabolism in specific regions of the brain (prefrontal cortex, amygdala, cerebellum, and hippocampus), resulting in a direct elevation of Cu ions within the brain tissues (control: 5.05 +/- 0.61 mug/g vs model: 6.28 +/- 0.81 mug/g, p = 0.015). Furthermore, the brain metabolic profiles revealed significant upregulation of lipids, particularly phospholipid metabolites. Typical neurotransmitters, for example, dopamine (DA) (p < 0.0001) and serotonin (5-HT) (p = 0.02) were upregulated in amygdala. Other small metabolites like glutathione (GSH) (p = 0.0004) also exhibited notable variation in brain. The potential impact of Cu toxicity on the signaling pathways of key metabolites was then evaluated, providing new insights into the role of Cu in metabolism of neurotransmitters in the brain. Our finding sheds molecular aberrations associated with essential element metabolism in the brain, providing new elemental perspectives for understanding the pathogenic mechanisms underlying ASD.",
        "authors": [
            "Ling W",
            "Wang W",
            "Lu D",
            "Liu Q",
            "Jiang G"
        ],
        "journal": "ACS chemical neuroscience",
        "year": 2024
    },
    {
        "pmid": "39690099",
        "title": "Concomitant virus infection increases mortality and worsens outcome of acute pancreatitis: A systematic review and meta-analysis.",
        "abstract": "BACKGROUND: Acute pancreatitis (AP) is a major health threat, with a high mortality rate in severe forms. Though alcohol and bile-induced factors are the most common causes, increasing evidence suggests that viral infections such as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and human immunodeficiency virus (HIV) may also trigger AP development. Our study aims to explore this association in greater detail. METHODS: After the PROSPERO registration, we systematically searched PubMed, Embase, Cochrane Library, China Science and Technology Journal Database, China National Knowledge Infrastructure, and Wanfang Data Knowledge Service Platform in February 2023. We included studies with the following PECO framework: Population: AP patients, Exposure/Comparison: with/without virus infection, Outcome: mortality, severity, and complications of AP. Pooled odds ratios (OR) were calculated with 95 % confidence intervals (CIs). RESULTS: Altogether, 29 cohorts with 2,295,172 patients were identified for the meta-analysis and 858 cases for the qualitative synthesis. Patients with concurrent SARS-CoV-2 infection and AP exhibited heightened odds of in-hospital mortality (OR: 3.15, CI: 2.08-4.76), and necrosis (OR: 1.83, CI: 1.13-2.97). Mild AP was less prevalent in the SARS-CoV-2 group (OR: 0.37, CI: 0.14-0.97) compared to moderately severe and severe AP together. Contrarily, no evidence was found that concomitant HIV infection elevated in-hospital mortality (OR: 1.12, CI: 0.92-1.37) or sepsis occurrence (OR:1.21, CI: 0.41-3.59). CONCLUSION: Patients co-diagnosed with AP and SARS-CoV-2 infection require heightened attention due to an increased risk of mortality and complications. No evidence was found that HIV infection elevated the risk of a more severe outcome.",
        "authors": [
            "Cai G",
            "Szalai EA",
            "Martinekova P",
            "Li X",
            "Qian X",
            "Veres DS",
            "Peterfi Z",
            "Biswakarma J",
            "Nagy R",
            "Miko A",
            "Abraham S",
            "Eross B",
            "Hegyi P",
            "Szentesi A"
        ],
        "journal": "Pancreatology : official journal of the International Association of Pancreatology (IAP) ... [et al.]",
        "year": 2024
    },
    {
        "pmid": "39690095",
        "title": "Correlation between HPV-16 integration status and cervical intraepithelial neoplasia and cervical cancer in patients infected with HIV.",
        "abstract": "BACKGROUND: This study aimed to explore the mechanism by which HIV infection promotes cervical cancer and precancerous lesions. METHODS: This was a retrospective observational study including 96 patients with high-risk HPV-16 infection who underwent cervical biopsy, cervical conization, or hysterectomy. Among them, 43 patients were diagnosed with both HIV and cervical cancer or precancerous lesions. High-risk HPV infection (HPV16+) positive samples were collected, and total RNA was extracted and amplified by fluorescence quantitative PCR. The expression of HPV E2 and E6 in cervical tissues of HIV-infected and non-HIV-infected patients with high-risk HPV was determined. RESULTS: As the degree of cervical tissue lesions increased, the proportions of integrated HPV-16 increased significantly within both HIV-negative (P=0.008) and HIV-positive groups (P=0.027). In comparison to the HIV-positive group, although the HIV-negative group had a higher proportion of free type HPV-16 infection (64.3% vs. 35.7%) and a lower proportion of integrated type infection (41.7% vs. 58.3%), the differences were not statistically significant (P=0.117). The lower the CD4+ T lymphocyte level, the greater the possibility of HPV-16 integrated infection. CONCLUSIONS: Patients with HIV and HPV-16 infection exhibit a significantly higher rate of integrated HPV-16 infection, which is closely linked to HIV-induced immunosuppression, particularly the depletion of CD4+ T lymphocytes. This integration accelerates the progression of cervical lesions, increasing the risk of developing high-grade cervical intraepithelial neoplasia or cervical cancer. These findings underscore the need for targeted screening and therapeutic strategies in HIV-positive women to prevent HPV-related malignancies.",
        "authors": [
            "Wang P",
            "Chen L",
            "Xi H",
            "Yang B",
            "Liang P",
            "Tang L",
            "Yang L",
            "Long B",
            "Huang H"
        ],
        "journal": "Bulletin du cancer",
        "year": 2024
    },
    {
        "pmid": "39690086",
        "title": "Fundamental Frequency of the Voice in Schizophrenia and Its Value as a Biomarker of the Disease.",
        "abstract": "Recent research on schizophrenia seeks to identify objective biomarkers of the disease. The voice, and in particular the fundamental frequency (F0), could be one of them. METHODOLOGY: We conducted a cross-sectional and descriptive study with a sample of 154 people. Of these, 46 were diagnosed with schizophrenia, 41 were at substance abuse, and 67 formed the control group, matched in variables of sex, age, and educational level, but without substance use compared with the high-risk group. RESULTS: The biomechanical analyses of the voice indicated significant differences between the groups, differentiated by gender: in men (F = 5.316; P = 0.006) and in women (F = 4.13; P = 0.004). The greatest differences between groups were observed in the group of vulnerable individuals, with some stability of the F0 in people with schizophrenia. Furthermore, we found correlations between positive symptoms and decreased F0 (r = -0.353; P = 0.016). CONCLUSIONS: Our study shows that schizophrenia is associated with decreased F0 in both men and women, and that medication could stabilize this decrease. These findings have important implications for the objective monitoring and diagnosis of schizophrenia.",
        "authors": [
            "Martinez-Cano A",
            "de la Sacristana RFG",
            "Martin-Conty JL",
            "Mordillo-Mateos L",
            "Bernal-Jimenez JJ",
            "Polonio-Lopez B",
            "Martinez-Lorca M"
        ],
        "journal": "Journal of voice : official journal of the Voice Foundation",
        "year": 2024
    },
    {
        "pmid": "39690072",
        "title": "Radiomics of multimodal ultrasound for early prediction of pathologic complete response to neoadjuvant chemotherapy in breast cancer.",
        "abstract": "RATIONALE AND OBJECTIVES: To construct and validate a clinical-radiomics model based on radiomics features extracted from two-stage multimodal ultrasound and clinicopathologic information for early predicting pathologic complete response (pCR) to neoadjuvant chemotherapy (NAC) in breast cancer patients treated with NAC. MATERIALS AND METHODS: Consecutive women with biopsy-proven breast cancer undergoing multimodal US pretreatment and after two cycles of NAC and followed by surgery between January 2014 and November 2023 were retrospectively collected for clinical-radiomics model construction (n = 274) and retrospective test (n = 134). The predictive performance of it was further tested in a subsequent prospective internal test set recruited between January 2024 to July 2024 (n = 76). Finally, a total of 484 patients were enrolled. The clinical-radiomics model predictive performance was compared with radiomics model, clinical model and radiologists' visual assessment by area under the receiver operating characteristic curve (AUC) analysis and DeLong test. RESULTS: The proposed clinical-radiomics model obtained the AUC values of 0.92 (95%CI: 0.88, 0.94) and 0.85 (95%CI: 0.79, 0.89) in retrospective and prospective test sets, respectively, which were significantly higher than that those of the radiomics model (AUCs: 0.75-0.85), clinical model (AUCs: 0.68-0.72) and radiologists' visual assessments (AUCs:0.59-0.68) (all p < 0.05). In addition, the predictive efficacy of the radiologists was improved under the assistance of the clinical-radiomics model significantly. CONCLUSION: The clinical-radiomics model developed in this study, which integrated clinicopathologic information and two-stage multimodal ultrasound features, was able to early predict pCR to NAC in breast cancer patients with favorable predictive effectiveness.",
        "authors": [
            "Wan CF",
            "Jiang ZY",
            "Wang YQ",
            "Wang L",
            "Fang H",
            "Jin Y",
            "Dong Q",
            "Zhang XQ",
            "Jiang LX"
        ],
        "journal": "Academic radiology",
        "year": 2024
    },
    {
        "pmid": "39690071",
        "title": "A Prospective Evaluation of Chemokine Receptor-4 (CXCR4) Overexpression in High-grade Glioma Using (68)Ga-Pentixafor (Pars-Cixafor) PET/CT Imaging.",
        "abstract": "BACKGROUND: While magnetic resonance imaging (MRI) remains the gold standard for morphological imaging, its ability to differentiate between tumor tissue and treatment-induced changes on the cellular level is insufficient. Notably, glioma cells, particularly glioblastoma multiforme (GBM), demonstrate overexpression of chemokine receptor-4 (CXCR4). This study aims to evaluate the feasibility of non-invasive (68)Ga-Cixafor PET/CT as a tool to improve diagnostic accuracy in patients with high-grade glioma. METHODS: In this retrospective analysis, a database of histopathology-confirmed glioma patients with MRI findings consistent with high-grade gliomas was utilized. Within 2 weeks of their MRI, these patients underwent (68)Ga-Cixafor PET/CT scans to assess CXCR4 expression. Both visual scoring based on established criteria and semi-quantitative measures including maximum standardized uptake value (SUV(max)) and tumor-to-background ratios (TBR) were calculated to analyze the PET/CT data. RESULTS: Our retrospective study enrolled 29 histologically confirmed glioma patients with MRI findings consistent with high-grade gliomas. All patients underwent (68)Ga-Cixafor PET/CT scans within 2 weeks of their MRI, specifically at one-hour post-injection time point. Visual assessment based on a standardized scoring system identified 27 positive scans out of 29 (93.1%). Median SUV(max) was 2.31 (range: 0.49-9.96) and median TBR was 20 (range: 6.12-124.5). Pathological analysis revealed 5 grade III (17.24%) and 24 grade IV (82.75%) lesions among the 29 patients. Notably, the median SUV(max) of grade IV lesions (2.85) was significantly higher than grade III lesions (1.27) (P=0.02). Conversely, there was no significant difference in median TBR between grade IV (20) and grade III (22.37). These findings support the correlation between high CXCR4 expression, particularly in high-grade gliomas, and elevated uptake of (68)Ga-Pentixafor. While areas with high uptake showed CXCR4 expression, areas with low uptake did not exhibit noticeable expression (data not shown). CONCLUSION: This study demonstrated that (68)Ga-Cixafor PET exhibits a TBR with minimal cortical uptake, significantly enhancing glioma detection compared to conventional imaging methods. This, combined with the potential therapeutic capabilities of CXCR4-targeting radiopharmaceuticals, highlights the promise of (68)Ga-Cixafor as a valuable tool for not only improved glioma diagnosis but also personalized treatment strategies.",
        "authors": [
            "Dadgar H",
            "Norouzbeigi N",
            "Assadi M",
            "Jafari E",
            "Al-Balooshi B",
            "Al-Ibraheem A",
            "Esmail AA",
            "Marafi F",
            "Haidar M",
            "Al-Alawi HM",
            "Omar Y",
            "Usmani S",
            "Cimini A",
            "Ricci M",
            "Arabi H",
            "Zaidi H"
        ],
        "journal": "Academic radiology",
        "year": 2024
    },
    {
        "pmid": "39690060",
        "title": "The impact of metabolic syndrome on coronary artery severity in patients with acute myocardial infarction: A perspective from a developing country.",
        "abstract": "INTRODUCTION: Metabolic syndrome (MetS) has been frequently observed in patients with acute myocardial infarction (AMI). However, there is limited research assessing the impact of metabolic syndrome on coronary artery severity in patients with acute myocardial infarction. METHODS: We analyzed 199 patients with AMI who underwent invasive coronary angiography. This study aimed to determine the impact of MetS, MetS score and its components on coronary artery severity. RESULTS: The study comprised 199 eligible patients, with an average age of 64.5+/-11.3 years. Among the entire cohort, 136 patients (68.3%) were diagnosed with MetS. The MetS 3 subgroup with three components exhibited the highest percentage at 29.2%. The proportion of one-vessel, two-vessel, three-vessel, multi-vessel disease, or left main disease did not differ between the MetS and non-MetS groups (p>0.05). Our study revealed that the MetS group had a higher median Gensini score compared to the non-MetS group (p=0.002). Furthermore, the Gensini score was significantly correlated with the MetS score (Spearman correlation 0.2, p<0.05). Among metabolic syndrome components, elevated waist circumference and elevated blood glucose were associated with the Gensini score. CONCLUSIONS: Our study revealed that MetS, MetS score and two components of MetS, elevated waist circumference and elevated blood glucose, were associated with the severity of angiographic coronary artery in patients with AMI.",
        "authors": [
            "Phuong Nguyen Tran H",
            "Nhat Nguyen T",
            "Minh Nguyen K",
            "Quang Ly S",
            "Van Hoang S"
        ],
        "journal": "Clinica e investigacion en arteriosclerosis : publicacion oficial de la Sociedad Espanola de Arteriosclerosis",
        "year": 2024
    },
    {
        "pmid": "39690044",
        "title": "Distinct metabolites in atherosclerosis based on metabolomics: A systematic review and meta-analysis primarily in Chinese population.",
        "abstract": "AIMS: Atherosclerosis is a life-threatening disease that develops when a plaque builds up inside an artery and progresses silently. Identifying the early pathological changes and the biomarkers of atherosclerosis deserves attention. We aimed to systematically study and integrate the various metabolites of atherosclerosis in the level of disease to provide more evidences to support early prevention and treatment of atherosclerosis. DATA SYNTHESIS: The protocol was registered with PROPSERO (CRD42023441845). We searched 14,985 records via EMBASE, PubMed, Web of Science, WanFang data, VIP data, and CNKI databases. The collected metabolites were for qualitative and quantitative meta-analysis. The I(2) statistic estimated heterogeneity, with over 50 % considered to adopt the random-effects model. A total of 49 articles were included in the meta-analysis. We finally integrated 83 and 16 metabolites presented more than two times in inclusion studies, respectively in blood (plasma and serum) and urine. Among them, the level of citric acid (SMD = -10.35 [95%CI -15.03, -5.67], p < 0.001), lactic acid (SMD = 6.32 [95%CI 0.12, 12.52], p < 0.001) and TMAO (SMD = 1.40 [95%CI 0.27, 2.53], p < 0.001) had significant differences between atherosclerosis and controls. And we observed blood stasis syndrome of atherosclerosis patients present arterial ischemia and energy disorder obviously. CONCLUSIONS: The study provides an in-depth understanding of the roles of metabolites on atherosclerosis progression and prediction primarily in Chinese population, which contributing to development of prevention and therapeutic potential in the future.",
        "authors": [
            "Tong J",
            "Han X",
            "Li Y",
            "Wang Y",
            "Liu M",
            "Liu H",
            "Pan J",
            "Zhang L",
            "Liu Y",
            "Jiang M",
            "Zhao H"
        ],
        "journal": "Nutrition, metabolism, and cardiovascular diseases : NMCD",
        "year": 2024
    },
    {
        "pmid": "39690041",
        "title": "A Novel Nanoscale Phase-Change Contrast Agent Evaluates the Hepatic Fibrosis Through Targeting Hepatic Stellate Cell Platelet-Derived Factor Beta Receptor by Ultrasound in Vitro.",
        "abstract": "OBJECTIVE: As a reversible condition at its early stages, liver fibrosis can progress to cirrhosis and hepatocellular carcinoma, underscoring the importance of early detection for preventing severe outcomes and improving prognosis. To address this issue, we developed a platelet-derived growth factor receptor beta (PDGFRbeta)-targeted nanoscale phase-change contrast agent to target activated hepatic stellate cells (aHSC) and enable ultrasound imaging as a foundation for the early evaluation of liver fibrosis. METHODS: PDGFR-beta antibody-modified phase-change contrast agents (PPCAs) were synthesized utilizing film hydration and ultrasonic emulsification with perfluoropentane (PFP) encapsulated. PPCAs were specifically conjugated to aHSC with high PDGFR-beta expression, whose targeting ability was evaluated using fluorescence confocal microscopy and flow cytometry. Phase transition at different temperatures and mechanical indices (MIs), as well as contrast-enhanced ultrasound imaging were analyzed. RESULTS: PPCAs had an average diameter of 283.6 +/- 11.3 nm with good dispersibility and relative stability, and the echo intensity increased correspondingly with increasing MIs. PPCAs exhibited both excellent biocompatibility and imaging ability when excited by high-frequency ultrasound set to an MI of 1.0 at 37 degrees C, and simultaneously showed strong specific targeting ability to aHSC, with cellular uptake reaching 56.67 +/- 5.96%. CONCLUSION: As a new imaging avenue, PPCAs have the potential to enhance ultrasound imaging and establish the basis for diagnosis by targeting aHSC specifically with good biocompatibility and stability.",
        "authors": [
            "Li HM",
            "Feng LL",
            "Jiang Q",
            "Yang Y",
            "Zhang JY",
            "Luo X",
            "Yang X",
            "Ren B",
            "Ye LT",
            "Hou ZJ",
            "Li Y",
            "Yu JH"
        ],
        "journal": "Ultrasound in medicine & biology",
        "year": 2024
    },
    {
        "pmid": "39690040",
        "title": "Noninvasive Assessment of Liver Fibrosis in Patients With Iron Overload.",
        "abstract": "OBJECTIVE: We assessed the diagnostic performance of ultrasound two-dimensional shear wave elastography (US 2D-SWE) to predict clinically significant fibrosis (CSF) in patients with serologic iron overload (SIO) and the subgroup with histologic liver iron overload (LIO). METHODS: A single-center retrospective cross-sectional study of adults with SIO (serum ferritin >/= 200 ng/mL in females and >/= 300 ng/mL in males) and suspected chronic liver disease with nonfocal liver biopsy results and US 2D-SWE exams within 1 year was performed. Histopathological fibrosis stage >/=2 and liver iron >/=2+ was considered CSF and LIO, respectively. Univariate logistic regression to assess prediction of CSF by Young's modulus (YM) and serum ferritin was performed. Sensitivity and specificity were reported at optimal YM threshold determined by the Youden Index. RESULTS: 272 cases were included (211 (77.6%) females, 88 (32.4%) CSF cases) with mean (+/- standard deviation) age of 50.0 (13.6) years. Median YM predicted CSF in patients with SIO (AUC 0.73, 95% confidence intervals (CI) 0.66 -0.80, odds ratio (OR) 1.12), p < 0.001. Optimal YM threshold was 11 kPa (sensitivity 58%, specificity 79%). Subgroup analysis of 47 LIO cases (39 women, mean age 52.5 +/- 11.6 years, 17 (36.2%) CSF) showed that median YM predicted CSF (AUC 0.85, 95% CI 0.73-0.97, OR 1.39), p < 0.001. Optimal YM threshold was 11 kPa (sensitivity 77%, specificity 87%). CONCLUSION: 2D-SWE is a promising, widely available, and noninvasive tool for diagnosing liver fibrosis in iron overload, including when magnetic resonance elastography may be nondiagnostic due to iron-related artifact.",
        "authors": [
            "Hegde S",
            "Pierce TT",
            "Heidari F",
            "Ozturk A",
            "Cheah E",
            "Pope K",
            "Blake MA",
            "Shih A",
            "Misdraji J",
            "Samir AE"
        ],
        "journal": "Ultrasound in medicine & biology",
        "year": 2024
    },
    {
        "pmid": "39690036",
        "title": "Examining Patient Safety Events Using the Behaviour Change Wheel: A Cross-Sectional Analysis.",
        "abstract": "BACKGROUND: Precursor-level safety events (PSEs) pose greater patient risk than no-harm events but are not as severe as serious safety events. Despite their potential for harm, the underlying determinants associated with PSEs are poorly understood. This study aimed to use a behavior change framework to understand the underlying determinants of PSEs and whether associated action items aligned with the behavior. METHODS: This cross-sectional study took place in a maternal/pediatric hospital. A total of 58 prerecorded PSEs were analyzed using the Behaviour Change Wheel (BCW); a behavioral framework that identifies sources of behavior and proposes intervention types that address said behavior. Researchers and clinicians independently coded each PSE's underlying determinant and action items using the relevant components of the BCW. The types and frequency of underlying behavioral determinants and intervention types for each PSE were documented. A matrix, based on the BCW, reflected how often the underlying behavior aligned with the corresponding action item. RESULTS: Of the 58 PSEs, six behavioral determinants and seven intervention types were identified. Environmental context/resources was the behavioral determinant coded most often (25.4%); education was the most common intervention type (45.8%). Several underlying determinants (24.6%) and action items (8.3%) received no code due to limited information. Based on the BCW matrix, 34.2% of behavioral determinants were addressed with interventions that would target the underlying behavior, while 37.8% did not align, and 28.1% could not be coded due to missing behavioral information. CONCLUSION: This study identified poor alignment between types of interventions and underlying determinants in more than one third of analyzed PSEs. This included using educational interventions in about 50% of events, despite this type of intervention being ineffective for most of the coded behaviors. Further, alignment of many safety events could not be determined due to limited reported information. This highlights a need to design more systematic, behavior-informed approaches to reporting PSEs and identifying interventions to effectively change behavior.",
        "authors": [
            "Somerville M",
            "Cassidy C",
            "MacPhee S",
            "Sinclair D",
            "Palmer J",
            "Keefe D",
            "Best S",
            "Curran J"
        ],
        "journal": "Joint Commission journal on quality and patient safety",
        "year": 2024
    },
    {
        "pmid": "39690035",
        "title": "Prevention of Central Line-Associated Bloodstream Infections by Leadership Focus on Process Measures.",
        "abstract": "BACKGROUND: The coronavirus disease 2019 (COVID-19) pandemic affected quality improvement work that was key to hospital-acquired infection (HAI) prevention efforts for many hospitals. Central line-associated bloodstream infection (CLABSI) standardized infection ratios (SIRs) were highly affected by the pandemic. METHODS: After seeing an increase in CLABSI SIRs through early 2021, a health care system including 12 acute care hospitals in the midwestern United States focused on processes and process measures for CLABSI prevention. Each hospital was asked to identify a medical provider, nursing, and infection prevention lead to champion the work (identified as a CLABSI triad). CLABSI triads emphasized best practice expectations, standardized technology and products, and implemented reporting and trending of compliance. Work started in July 2021, with multiple initiatives rolled out through the end of 2022. CLABSI SIRs and standardized utilization ratios (SURs) were analyzed with interrupted time series analysis; changes in several process measures were analyzed using Wilcoxon rank sum exact testing. RESULTS: A 47.5% decrease was seen in CLABSI SIR through the study period, with SIR = 0.61 from 2023 to April 2024. The slope of the trend line for CLABSI SIR and central line utilization had a significant downward trend in the intervention time frame (p = 0.04 and p < 0.01, respectively). CLABSI prevention best practices improved statistically during the study period. CONCLUSION: Intense focus by leadership on key CLABSI prevention process measures was associated with lower CLABSI SIRs.",
        "authors": [
            "McMullen K",
            "Hixson F",
            "Peters M",
            "Nelson K",
            "Sistrunk W",
            "Reames J",
            "Standlee C",
            "Tannehill D",
            "Starke K"
        ],
        "journal": "Joint Commission journal on quality and patient safety",
        "year": 2024
    },
    {
        "pmid": "39690020",
        "title": "Thrombotic Microangiopathy Associated with Calcineurin Inhibitors: A Real-World Analysis of Postmarketing Surveillance Data.",
        "abstract": "PURPOSE: Calcineurin inhibitors (CNIs) are currently the first-line drugs for preventing and treating post-transplant rejection in organ transplant recipients. However, these drugs, especially tacrolimus, have the potential to induce thrombotic microangiopathy (TMA), a rare but potentially fatal complication that can develop following transplantation. This condition has garnered considerable attention within the medical community. Consequently, the study conducted an observational retrospective pharmacovigilance study to investigate the risk signal of thrombotic microangiopathy associated with CNIs. METHODS: A retrospective pharmacovigilance study was conducted to investigate the relationship between CNIs and TMA using data from the United States Food and Drug Administration (FDA) Adverse Event Reporting System (FAERS) database. A disproportionality analysis was performed to evaluate risk signals. FINDINGS: A total of 1019 cases of CNIs-associated TMA were identified, with 785 cases attributed to tacrolimus and 234 cases to cyclosporine A. Overall, the incidence of CNIs related TMA was higher compared to the entire database (ROR = 29.76 [27.84-31.82], IC = 4.64 [4.55-4.74]). A stronger signal was observed for tacrolimus-associated TMA compared to cyclosporine A (ROR = 3.72 [3.20-4.23], IC = 0.63 [0.50-0.77]). Additionally, residing in the Americas may be a protective factor against mortality in tacrolimus-related TMA, while for cyclosporine A-related TMA, patients from Asia and female patients have a significantly higher risk of death. IMPLICATIONS: Clinician awareness of CNIs-associated TMA needs to be heightened, particularly with tacrolimus. Special attention should be given to patients' geographic regions and gender differences.",
        "authors": [
            "Yu X",
            "Zhang Y",
            "An Z",
            "Feng X",
            "Yang H"
        ],
        "journal": "Clinical therapeutics",
        "year": 2024
    },
    {
        "pmid": "39690019",
        "title": "Analysis of Clinical Characteristics and Risk Factors for Severe Influenza A and Influenza B in Children.",
        "abstract": "PURPOSE: The goal of this study was to develop and validate an online dynamic nomogram system for early differential diagnosis of influenza A and B. METHODS: Patients with severe influenza A and B admitted to Henan Children's Hospital from January 2019 to January 2022 were used as the modeling group (n = 161), and patients admitted from January to September 2023 were used as the validation group (n = 52). Univariate logistic regression and multivariate logistic regression were used to identify the risk variables of severe influenza A and B in children in the modeling group. The selected variables were used to build the nomogram, and the C-index, decision curve analysis, calibration curves, and receiver operating characteristic curves were used to assess the differentiation, calibration of the models, and external validation of the above models with validation group data. FINDINGS: Fever for >3 days, vomiting, lymphocyte count (LY), and duration from onset to hospitalization were independent factors for the identification of severe influenza A and B. We created a dynamic nomogram (https://ertong.shinyapps.io/influenza/) that can be accessed online. The C-index was 0.92. In the modeling group, the AUC of the prediction model was 0.92 (95% CI, 0.87-0.98), the calibration curve showed a good fit between the predicted probability and the actual probability, with high comparability, and the decision curve analysis showed that the nomogram model had significant clinical benefits. The application of this model in external verification predicts that the AUC of the verification group is 0.749 (95% CI, 0.61-0.88), and the validation results were in good agreement with reality. IMPLICATIONS: Fever for >3 days, vomiting, lymphocyte count, and duration from onset to hospitalization have an impact on the differentiation of severe influenza A from severe influenza B. The prediction value and clinical benefit of the nomogram model are satisfactory.",
        "authors": [
            "Li P",
            "Li CQ",
            "Chen N",
            "Jing Y",
            "Zhang X",
            "Sun RY",
            "Jia WY",
            "Fu SQ",
            "Song CL"
        ],
        "journal": "Clinical therapeutics",
        "year": 2024
    },
    {
        "pmid": "39690018",
        "title": "Safety and Tolerability of Home Infusions in Down Syndrome Regression Disorder.",
        "abstract": "PURPOSE: Down syndrome regression disorder (DSRD) is a rare neuropsychiatric condition affecting otherwise healthy individuals with Down syndrome. Multiple studies on DSRD have revealed that immunotherapy with intravenous immunoglobulin (IVIg) is both safe and effective, although site of infusion has never been studied. This study sought to evaluate the safety and tolerability of IVIg in individuals with DSRD receiving home-based infusions. METHODS: A single-center, retrospective chart review evaluating infusion reactions was performed for individuals meeting criteria for DSRD and having received IVIg infusions between 2019 and 2024. Adverse events (AEs) were evaluated for severity and need for alterations in infusion plan. A cohort of individuals receiving home-based infusions was compared with a cohort of individuals receiving infusions at an academic medical center. FINDINGS: A total of 315 individuals (162 institutional infusions [51%] and 153 home infusions [49%]) met the inclusion criteria. There were no statistical differences between the demographic and clinical features of the cohorts. Individuals receiving home infusions had the same rate of AE during an infusion (P = 0.14), although they did have a lower number of total AEs (P < 0.001). Individuals receiving home infusions experienced a lower number of behavioral issues with infusions (P = 0.03) and had significantly lower discontinuations of infusions secondary to behavioral issues (P = 0.04). IMPLICATIONS: Rates of AEs and serious AEs in those with DSRD were the same regardless of site of infusion. These data should be considered in policy regarding the appropriateness of home-based infusions as a safe alternative, when suitable for patients and caregivers, for individuals with DSRD.",
        "authors": [
            "Santoro JD",
            "Nguyen L",
            "Nishimori NA",
            "Ferris R",
            "Vogel BN",
            "Boyd NK",
            "Kazerooni L",
            "Pia S",
            "Khoshnood MM",
            "Jafarpour S"
        ],
        "journal": "Clinical therapeutics",
        "year": 2024
    },
    {
        "pmid": "39690017",
        "title": "Acute hyperglycemic hyperosmolar syndrome associated with capivasertib, a new, oral targeted therapy for advanced breast cancer.",
        "abstract": "Capivasertib is a new targeted therapy for the treatment of select cases of hormone receptor positive, HER2 negative advanced breast cancer. Hyperglycemia is a known adverse effect of capivasertib with a 16 % incidence rate, however life-threatening hyperglycemia occurs rarely (incidence 0.3 %). We describe a case of severe hyperglycemic hyperosmolar syndrome with serum blood glucose of 1558 mg/dL in an 86 year old female patient presenting to the emergency department 16 days after starting oral capivasertib. Capivasertib was held on admission, and the patient received three days of insulin infusion therapy before transitioning to mealtime insulin coverage without need for basal coverage. Her initial presentation was complicated by altered mental status, hypothermia, hypotension, and bradycardia, and she required over a week of intensive care. This case highlights the need for awareness of acute, severe hyperglycemia as a potential adverse effect of capivasertib and similar oncologic agents. Clinicians should ensure at least twice weekly blood glucose monitoring for any degree of capivasertib-induced hyperglycemia, and have high suspicion for this contributing factor in cases of severe hyperglycemia.",
        "authors": [
            "Chu A",
            "Hakami-Majd N",
            "Whall JO"
        ],
        "journal": "The American journal of emergency medicine",
        "year": 2024
    },
    {
        "pmid": "39690015",
        "title": "Impact of chronic lymphocytic thyroiditis on the diagnostic and intraoperative management of papillary thyroid cancer.",
        "abstract": "BACKGROUND: Chronic lymphocytic thyroiditis is an autoimmune thyroid disorder and the most common cause of hypothyroidism in women. Many studies suggest that chronic lymphocytic thyroiditis contributes to a diagnostic challenge in thyroid nodules and may increase the risk of developing papillary thyroid cancer. This study examines preoperative clinical factors and tumor characteristics associated with papillary thyroid cancer among patients with chronic lymphocytic thyroiditis. METHODS: A retrospective review of prospectively collected data of patients who underwent total thyroidectomy between 2009 and 2020 at a tertiary institution was performed. Sociodemographic factors, comorbidities, surgeon-performed ultrasound, fine needle aspiration, tumor characteristics, and final histopathology were studied. Patients were subdivided into 2 groups based on final histopathology: chronic lymphocytic thyroiditis alone and chronic lymphocytic thyroiditis with papillary thyroid cancer. chi(2) tests were used for independence among categorical variables, and comparisons were based on t tests. RESULTS: Of 2,200 total thyroidectomy patients, the majority of 250 patients with chronic lymphocytic thyroiditis were women (90.4%) and had a mean age of 50 (+/-13) years. All patients with chronic lymphocytic thyroiditis underwent preoperative ultrasound, 89.2% (n = 223) underwent fine needle aspiration preoperatively, and 25.2% (n = 63) presented with obstructive symptoms, whereas 53.6% (n = 134) had papillary thyroid cancer on final histopathology and 74.8% (n = 187) underwent central neck lymph node removal. When comparing patients with chronic lymphocytic thyroiditis alone with those with chronic lymphocytic thyroiditis and papillary thyroid cancer, no differences for sex, race, nodule density, nodule size, echogenicity, irregular borders, and number of nodules were identified, but there was a statistically significant difference for obstructive symptoms (37.1% vs 14.9%), multinodular goiter (55.8% vs 32.3%), microcalcifications (18.4% vs 36.6%), Bethesda III fine needle aspiration results (41.4% vs 27.4%), and central neck lymph node removal (58.6% vs 88.8%), respectively (P < .05). Preoperative fine needle aspiration in patients with chronic lymphocytic thyroiditis for papillary thyroid cancer had a positive predictive value of 92.9%, negative predictive value of 83.3%, false positive rate of 13.8%, and false negative rate of 8.8%. CONCLUSION: Although thyroid ultrasound features may have limited utility for malignancy, fine needle aspiration of index thyroid nodules still demonstrates a high positive predictive value in stratifying patients with chronic lymphocytic thyroiditis with papillary thyroid cancer. A higher level of suspicion preoperatively may be needed to avoid unnecessary lymph node removal for patients with chronic lymphocytic thyroiditis.",
        "authors": [
            "Vaghaiwalla TM",
            "DeTrolio V",
            "Saghira C",
            "Akcin M",
            "Chen CB",
            "McGillicuddy CM",
            "Lew JI"
        ],
        "journal": "Surgery",
        "year": 2024
    },
    {
        "pmid": "39690005",
        "title": "Impact of robust optimization on patient specific error thresholds for high dose rate prostate brachytherapy source tracking.",
        "abstract": "PURPOSE: The purpose of this study was to compare the effect of catheter shift errors and determine patient specific error thresholds (PSETs) for different high dose rate prostate brachytherapy (HDRPBT) plans generated by different forms of inverse optimization. METHODS: Three plans were generated for 50 HDRPBT patients and PSETs were determined for each of the 3 plans. Plan 1 was the original Oncentra Prostate (v4.2.2.4, Elekta Brachytherapy, Veenendaal, The Netherlands) plan, the second plan used the graphical processor unit multi-criteria optimization (gMCO) algorithm, and plan 3 used gMCO but had a robustness parameter as an additional optimization criterion (gMCOr). gMCO and gMCOr plans were selected from a pool of 2000 pareto optimal plans. gMCO plan selection involved increasing prostate V100% and reducing rectum Dmax/urethra D01.cc progressively until only 1 plan remained. The gMCOr plan was the most robust plan (using robustness parameter) that met the clinical DVH criteria (V100% >/= 95%, rectum Dmax </= 80%, urethra D0.1cc </= 118%). PSETs were determined using catheter shift software. RESULTS: The initial dose volume histogram (DVH) characteristics showed all 50 patient plans met a prostate V100% > 95% and resulted in significant reduction in rectum Dmax and urethra D0.1cc for gMCO and gMCOr plans. No single plan showed benefits in PSETs for all shift directions compared to the other plans, however gMCO and gMCOr plans exhibit the best initial DVH characteristics assuming no errors occur. The robustness parameter showed no significant impact when considered in plan optimization. CONCLUSIONS: PSETs were found to be equivalent regardless of optimization method. Indicating, no single optimization method can significantly increase the patient specific thresholds.",
        "authors": [
            "Koprivec D",
            "Belanger C",
            "Beaulieu L",
            "Chatigny PY",
            "Rosenfeld A",
            "Cutajar D",
            "Petasecca M",
            "Howie A",
            "Bucci J",
            "Poder J"
        ],
        "journal": "Brachytherapy",
        "year": 2024
    },
    {
        "pmid": "39690003",
        "title": "Exploring phenotypes to improve long-term mortality risk stratification in obstructive sleep apnea through a machine learning approach: an observational cohort study.",
        "abstract": "BACKGROUND: Obstructive sleep apnea (OSA) is a heterogeneous sleep disorder for which the identification of phenotypes might help for risk stratification for long-term mortality. Thus, the aim of the study was to identify distinct phenotypes of OSA and to study the association of phenotypes features with long-term mortality by using machine learning. METHODS: This retrospective study included patients diagnosed with OSA who completed a 15-year follow-up and were adherent to continuous positive airway pressure (CPAP) therapy. Multidimensional data were collected at baseline and were used to identify OSA phenotypes using the hierarchical approach. Associations between phenotypic features and long-term mortality were assessed using supervised analysis. RESULTS: A total of 402 patients, predominantly male (70 %), were included. Clustering analysis identified three distinct phenotypes: Cluster 1 (middle-aged, severely obese, very severe OSA with nocturnal hypoxemia), Cluster 2 (young, overweight, moderate OSA with limited nocturnal hypoxemia), and Cluster 3 (elderly, obese, multimorbid, severe OSA with nocturnal hypoxemia). Mortality was significantly higher in Clusters 1 and 3 (p < 0.001). Supervised methods identified eight main features of these clusters, among which nocturnal hypoxemia was found to be the main risk factor for mortality even after confounding factors-adjustment (hazard ratio 2.63, 95 % confidence interval 1.09-6.36, p = 0.032). CONCLUSIONS: This study demonstrated the interest of attributing OSA patients to distinct phenotypes including precise determination of nocturnal hypoxemia to improve mortality risk stratification.",
        "authors": [
            "Tondo P",
            "Scioscia G",
            "Bailly S",
            "Sabato R",
            "Campanino T",
            "Soccio P",
            "Foschino Barbaro MP",
            "Gallo C",
            "Pepin JL",
            "Lacedonia D"
        ],
        "journal": "European journal of internal medicine",
        "year": 2024
    }
]